{"num": ["7"], "title": ["4道东北人最爱的东北菜，南方人最嫌弃第2个，你吃过几个！"], "author": ["会打扮的angel"], "abstract": ["            民以食为天，对于吃货们来说，没有什么是比吃更重要的事情了。如果你的男朋友或女朋友是吃货，那你就不能错过每一款好的食物，帮你做出健康卫生的美食，收获男女朋友的心的前提是守住女朋友的胃，你和吃货男女朋友的幸福生活只差这些美食了，东北菜的特色也就是用料多，味道棒，而且色鲜味浓，今天小编要给大家分享的是让南方人“头皮发麻”的4道东北菜，全吃过才算是正宗东北人！1、东北乱炖，俗话说“一方水土养一方人”，东北的气候造就了东北人大大咧咧、正气豪爽、朴实的性格，不仅仅在对事上，在做菜上，也能体现出来。就说这乱炖，也称“大杂烩”，就是将各种蔬菜和排骨炖在一起，荤素搭配，营养全面。当然了，如果用大铁锅炖的话，那味道就更好了。2、卧鸡蛋是一道东北家常菜，就是用七八个鸡蛋蒸着拌饭吃，上面会撒点葱花之类的，其实这和鸡蛋羹有些相似，在东北是非常受欢迎的一道菜肴，但是卧鸡蛋的卖相不太好，南方的朋友表示有点不敢下筷。3、羊肉炖酸菜，在冬天的时候多吃一些东北菜最好了，就比如这一道羊肉炖酸菜羊肉在寒冷的冬天能够对我们的身体起到滋补的作用，保护我们的肠胃，提供一些能量，让冬天不再那么寒冷，东北的冬天可是出了名的冷，所以他们的知识都非常的讲究这一道菜，就是把羊肉，酸菜，料酒，盐，大葱，香菜，姜一起炖成了，然后端出来是款待客人的最佳选择呢。4、年火烧，这道菜从外表上看起来就像是我们平常见到的烙饼，而且又有点像春卷，它其实是用糯米面做成的，里边的馅是红豆馅儿，吃起来有股甜甜的味道，而且这道菜不仅可以当做菜吃，而且在平时的时候还可以当零食吃。它里边的豆沙都是一颗一颗的，吃起来特别的弹滑，但是这道菜可能只有东北人才会知道，不知道大家吃过吗          "]},{"num": ["4"], "title": ["你的微信备注，正在出卖你"], "author": ["月宸"], "abstract": ["            转自：许莫私人音乐厅作品01前阵子网上有个特别火的问题：你给喜欢的人微信备注是什么？ 有人备注是十一，“自由”这两个字是十一画，意思是我喜欢你，但你不属于我，所以十一的名字，叫遗憾。 图片发自简书App“我很想你，却没有见你的身份，也没有一个见你的理由。” 有人备注是十二，“朋友”十二画，“恋人”十二画，“爱人”十二画，“家人”十二画，所以十二的名字，叫难忘。图片发自简书App“我做好了要与你过一辈子的打算，也做好了你随时要走的准备，这大概是最好的爱情观，深情而不纠缠。” 有的人备注是十三，“例外”二字的笔画是十三，所以十三的名字，叫偏爱。图片发自简书App爱情里最美好的瞬间，是我还没说出口你却全部都已经明白，是你把我放在了心上。 人潮如海，我最偏爱你，你也是最懂我的人。 还有人的备注是十四，“心疼”两个字加起来十四画，“离开”也是十四画，十四的名字就叫失望。 有时候，两个人的疏远是没有声音的，不需要声嘶力竭地争吵，也不要一次体面的再见。 可能是在我最需要你的时候，你永远不在，也可能从一次平常的失约开始，两个人就渐行渐远了。  02其实我这个人很懒，也没有给亲近的人特别备注的习惯，反而是那些关系比较远的人需要备注，因为但凡是我特别在意的人，总能一眼就找到。 除了他之外，所有人都有备注，他就已经是最特别的人了，还需要什么备注呢。 不知道在听节目的你有没有这种经历？ 我们会给微信好友加上很多备注，公司某某，快递某某，微商某某某，为了防止他们换了头像和昵称，就分不清他们谁是谁。 但是你一换头像没多久，就有人发个微信问你：“换头像了啊。”还有人甚至能从你头像的风格来判断你是不是心情不好，或者是出了什么事。 可能只有最喜欢的人，才能不管你什么时候换了头像和昵称，都能马上找到你。 不是他眼神好，不是他时间多，而是他的眼神从来没有从你身上挪开过。不管你是在身边，还是在微信里。03有人问，“微信备注有那么重要吗？” 微信备注没那么重要，但让另一半感觉到你对Ta特别的爱，这点很重要。  有些人给喜欢的人聊天置顶，星标好友，头像设成Ta的照片，但从不轻易开口。表达自己把对方看得有多重要，习惯性默不作声地去爱一个人，甚至默不作声到会被对方忽略自己付出的那些好。 其实感情里，能被看到的往往都是结果。对方为你精心准备了一顿饭；对方主动接过你手上的重物，顺带亲了你一下。 但真正倾注爱的是过程，对方准备饭的时候去翻了很多菜谱，很早就去了菜市场，对方帮你分担的时候，其实也很累。 深情的人可能会把情感藏在一个备注里，一次承诺里，一次久别重逢里，所有想得到想不到的地方。  世界上最遗憾的，不是我爱你你却不爱我，而是我爱你你也爱我，但我们的心却越走越远了。 希望爱情里的姑娘别总把委屈失落都留给自己尝，男生不要让你喜欢的人一遍遍经历心碎。 如果在意对方，在察觉到她在向你表达爱的时候立刻还她一个爱的回应。 就像喜欢的英文是like，爱一个人要立（li）刻（ke）行动。 “你是我的十二，我是你的什么？” “十，横竖都是你。”          "]},{"num": ["3"], "title": ["这些不同牌子的护肤品混着用？那你离烂脸真的不远了！"], "author": ["桃姐讲护肤"], "abstract": ["            ​双十一已过，现在看看自己的钱包，再想想当时一鼓作气、意气风发，付了一堆定金的自己，是不是想把当时的自己锤死？知道很多小姐妹剁手了，为了不让更多的人踩雷，今天决定给大家盘一盘护肤品中最常见的，不靠谱搭配。好了~写到这里~以上只是举例了一些产品，虽然护肤界还是有一些，1+1＞2的绝佳CP的，但是建议新手成套的买护肤品吧，这样就能最大可能地避免浪费钱，甚至会发生烂脸的可能性啦~          "]},{"num": ["2"], "title": ["拎不清的女人，长得再漂亮也无法获得幸福"], "author": ["任西东"], "abstract": ["            （1）她老是借钱。男同事李每一次和我们谈起曾经共事过的女同事琴，第一句就是这个。每一次他都叹息，这个拎不清的女人，什么时候才能想明白，为自己活一回。李和琴十八年前谈过一次短暂的恋爱，不到一个月就分手了。原因就是琴老向他借钱，而且借钱不是自己花，是寄给远在南方打工的前男友花。琴那时已和前男友分手了，但她心疼前男友，怕他吃不饱穿不暖，在异地他乡受罪。琴到我们单位报到的第一天，我们所有人都被她的漂亮和干净惊呆了，放眼望去，平时那些被称为美女的女同事在她面前全都黯然失色。李眼前一亮，开始追求琴，交往的开始始于颜值。琴很快接受了李的追求，这倒让李有点意外，按理说，这么漂亮的姑娘应该是傲气满满的，这么好追，真的有点没想到。李也是帅哥一枚，缺点是少点男人的爽快，有点婆婆妈妈，两个人外观都耀眼，出双入对有那么两三个星期，在旁人看来是壁人一对。琴向李借钱，李第一次借了三千给她。后来琴又借，李不高兴。李有一点点吃醋，但不是全吃醋，他只是觉得于这女人脑子一团浆糊，拎不清。你凭什么给分了手的前男友寄钱？你一个姑娘自己尚且过不好，有必要给男人倒搭吗？琴借钱寄给前男友是李和琴分手的原因之一。琴说话不分场合，关于“性”的话题冲口而出，别人溜个黄话都是隐晦的、拐着弯的，总之你懂我懂，大家都懂，嘻嘻哈哈一阵完事。琴那不叫黄话，是直接了当在大庭广众之下毫无掩饰的探讨“性”，一个没结过婚的大姑娘说这些，让李的脸上挂不住，他自己还是个未尝过女人滋味的处男呢。你经验这么丰富，我还没结婚就要被别人指指点点，戳脊梁骨，娶了你，不知要被别人讥笑成什么样。这是李决定和琴分手的原因之二。跟一个拎不清的女人谈恋爱太危险，随时都有可能把自己拖入水深火热当中，李绝然和琴分手了，那是一段浅尝辄止并没实质关系的恋爱。再后来，路归路，桥归桥，李和琴在感情上再无纠葛。两人共事十八年，李看着琴演绎着她生命中的各种悲观离合。十八年，李给琴下的结论是：“没脑子、拎不清”。李确实没脑子，她的处事方式李不能理解，我们所有的平常人都无法理解。（2）琴在和李分手后，拒绝了一个诚心诚意追她的各方面条件都特别好的外单位的小伙子 。小伙子的家庭条件、个人的工作、学历、人品都没得说。琴拒绝他的原因是小伙子性格腼腆、缺男人味，长得有点不尽人意。未婚的女同事都艳羡的结婚对象被琴随意丢弃，这倒合了大家自己吃不到葡萄也不希望别人吃到的心思，但琴的苦难人生正式开启。李做为同事，这些年来，站在旁观者的角度，总在替琴可惜她错过的这一段好姻缘。（3）琴一晃晃到二十七八，步入了大龄姑娘的行列，有人给她介绍了一个对象。对方当时三十二岁，除了年龄大点，工作、学历、长相、家庭条件都在琴认可的范围之内。琴认为自己的良缘到了。但对方态度冷淡，谈恋爱三个月单独来找过琴的次数屈指可数，结婚之前他俩没有身体的接触，即使拉个手也没有。对方对琴这个人冷淡，对结婚倒很上心，三个月时间，收拾房子、领结婚证、宴请宾客一气呵成。婚礼仪式结束后，新郎对新娘子说：“我娶你就是为了完成任务。”新郎洞房花烛夜没有碰琴，此后一年多，琴独守空房，一直没有等到新郎。琴在这段有名无实的婚姻中受了很多委屈，她花了很多钱往家里添置东西，买金首饰讨好婆婆，婆婆还是常常对她毫不留情面的泼口大骂 ，她的付出被人看做是“贱”，没人领情。后来传出，新郎早就与一带孩的离婚女人有染，他为了给父母完成结婚的任务，把琴拉来当成了垫背的。一年后琴离婚。李骂琴没脑子，他拉你当垫背的也是你太蠢，男女谈恋爱应该是什么样，你一个成年人心里没点数吗？一脚踏进了火坑才去怪人家缺德，太晚了！况且，婚礼当天他说出那么伤人的话，你没点自尊吗？为何还要在他家委屈求全一年多，一个知识女性被一个当了一辈子家庭主妇的恶婆婆百般辱骂，也是你话该！（4）琴离婚后很快和一个男人同居了。同居几个月，琴得知了该男人吸毒的事实。琴没有离开这个男人。即使这个男人后来被抓去强制戒毒一年，琴也没有离开这个男人。琴和这个男人生活了近十年，在外面负债累累，把能借的人都借遍了。还贷了不少款，据说债务达几十万之多。男人戒了又吸、吸了又戒，长年吸毒早就失去了性能力，那东西软得根本进不去，这是琴给别人说的。总之，琴这样一个漂亮的女人多年来过得是无钱、无爱又无性的生活。琴和李之间早已没有了任何的旧情愫，但她依旧常常向李开口借钱。当然借到的次数少之又少。（5）当年一块上班的人，多的都调离了原单位，只有李和琴一直没有调出。我和几个同事及李关系好，一年当中也能聚个三四回。每次聚会，我们都和李开玩笑，当年你若和琴把恋爱谈下去结了婚，琴怎么会有这些年的坎坎坷坷。李总是摇头说不可能，他太了解琴了。在李的眼中，琴是一个拎不清、对别人的好没有底线、不知道保全自己、付出的感情和金钱都没有任何价值的傻女人。其实不止李这么认为，我们所有和琴共事过的人都这么认为。我们为她的一副好皮囊感到可惜。为她对男人不计回报无底线的付出感到不值。琴这样拎不清的女人，既使长得再漂亮也找不到幸福。也或许，她眼中的幸福跟我们平常人认为的幸福不一样。          "]},{"num": ["5"], "title": ["简书钻啊简书钻💎，托您的福，第一次被任命为两个专题的编辑，受宠若惊啊！"], "author": ["半月雪子"], "abstract": ["            今日阳光格外好，晒在身上暖洋洋的。总觉得今日会有好事发生。果然，在早上十点多，打开简书时，看到了两条信息提醒。难道是早晨投的稿件又被拒稿了？或者是稿件被接受了？又或者是忘记日更了？是有人给我点赞评论了么？想到了无数种可能，可万万没有想到，竟然是被任命编辑的通知！原来是《云居轩》和《走进儒雅 理财》这两个专题将我列为编辑。惊喜万分，受宠若惊！通过消息来源，我查到了是六尺巷里给我发来的编辑通知，怀着无比感激的心情给他发了简信。他竟然夸我文采好！！真的是大大的惊喜，大大的高兴。入住简书一个月了，还是第一次被这么直接夸赞。这无疑是给我写作之路大大的鼓励，简书里，总是充满着惊喜。正是来自简友的鼓励与支持，让我不断前行。感谢每一个给我点赞评论的人，感谢每一个给我认可的你们！这只是一个开始，未来的路还很长。这也不代表我写得好，但我写得开心。都是简书钻的功劳，增加了我文字的曝光度，让更多人看到我的文字，才会给我带来一次次的惊喜。简书钻啊简书钻，托您的福，让我生活充满惊喜，同时，也给我带来了好多幸运。感恩！难得寻得一方净土，手写我心。继续努力，坚持日更，活成自己喜欢的样子！加油！图片发自简书App图片发自简书App图片发自简书App          "]},{"num": ["6"], "title": ["漂流瓶里的缘分"], "author": ["摸鱼的人"], "abstract": ["            暑假的时候在漂流瓶遇到了“她”，现在是我的女朋友，异地＋网恋，不知道未来如何，现在我想好好珍惜在假期的时候，我在微信闲来无事点开的漂流瓶，捡了一个来自爱尔兰的漂流瓶，上面写着“你什么时候开学”。我们的故事由此开始了。由于本人是刚毕业的高三狗，她是要上高二的学生，我们有很多共同语言，我们聊的很嗨，好笑的是我一直以为她是一个跟我一样的纯爷们，我通过她做的作业的笔迹发现是一个妹子，当然我没像那些动不动就让素不相识的妹子爆照，处对象的饥渴的混子一样让她爆照什么的。图片发自简书App然后我们就加了微信，开始在微信上聊天了，刚加微信的时候她问我支付宝有钱吗？我一下就警惕起来了，莫非是想骗钱的，我不动声色地说有，她说用微信的钱跟我换，我想要是她收了钱不给我怎么办，在我犹豫的时候她发了个红包，她这个举动不仅打消我的顾虑，也让我对她有些好感。图片发自简书App图片发自简书App后来通过聊天，我了解了她的爱好，性格，个人生活习惯，她不像其他女生一样，喜欢看言情小说，追青春偶像狗血剧，她很挑食，很多东西不吃，她有点特别，让我对她有点好奇。让我们关系更进一步的一件事是我们一起吃鸡，我跟她同学开语音，她因某种原因没开，游戏结束后她跟我说，说我的声音好听，看我跟她同学聊的很嗨，她有点不开心。图片发自简书App图片发自简书App然后我们就顺理成章的在一起了，每天疯狂聊天，视频什么的，现在由于她的学校比较严，她没带手机去学校，她只能每天晚修下课给我打电话，我们经常联系。单身和有了女朋友真的不一样，会经常想到她，想给她买好吃的好玩的，有一个牵挂的人真好呢！最后呢，祝所有的异地恋情侣能修成正果，单身贵族能找到你的那个他/她。          "]},{"num": ["1"], "title": ["鸳鸯恨：与卿何欢"], "author": ["壳子小琉璃"], "abstract": ["            “小姐，王爷他……”未等丫鬟开口，只见顾瑾璃玉手一抬，“哗”一下子直接扯开了盖头，语气淡淡道：“爱月，我累了，服侍我就寝吧。”“小姐……”爱月没想到顾瑾璃会自己掀了盖头，因此一怔。顾瑾璃视线落在那半阖着的窗户上，长廊悬挂着的红色灯笼随着风微微摇摆，那发出的红色光芒如那滴落在桌面上的烛泪一样刺眼。摘掉头上沉重的凤冠，她褪了喜服，直接往梳妆台前坐下，自顾自的把那些珠花玉钗等也一并拆下。不一会，那三千墨丝便如瀑布一般垂在了她的腰间。爱月望着菱花镜中的顾瑾璃，一边拿着梳子给她梳理着头发，一边渐渐的红了眼睛，“小姐……如果您当时能求求老爷，兴许老爷他就不会……”“爱月。”顾瑾璃突然打断了爱月的话，脸上的表情看不出喜怒，“从圣旨下来至今已有半个月，若是父亲能求得动皇上，我今日又何必坐在这里？”深吸一口气，她低垂的眼睛里划过一丝冷意，缓缓道：“开弓尚且没有回头箭，何况事已至此，我更是别无退路。所以……既来之，则安之。”“爱月……”荷香倒是个心思伶俐的丫头，察觉到顾瑾璃不欲多言，便给她使了个眼色。然而，爱月却没有领会到荷香的意思，继续不甘心道：“可是……小姐，老爷明明前些日子还说要把您嫁给尹太傅家的大公子，要不是大夫人她……”“砰”，突然一声巨响，未等爱月说完，只见门被人从外面一脚踹开，一个人影抱着酒坛子摇晃着进来。待爱月与荷香看清楚来人面容后，急忙俯身行礼道：“奴婢见过王爷。”借着照入门口那淡淡的月光，顾瑾璃看着一身酒气，满脸霜寒的男子，手不自觉的攥紧了衣角。一张脸如雕刻一般棱角分明，剑眉入鬓，一双狭长的桃花眼泛着幽幽暗光。这样俊美又浑身散发着凌冽之气的人，不是她的夫君亓灏，又会是谁呢？“妾身……”顾瑾璃刚起身，又听得“嘭”，亓灏手中的酒坛子朝着她狠狠掷来。顾瑾璃条件反射的往后一退，那酒坛子便险险落在了她脚下，碎成一地渣。爱月吓得捂着嘴尖叫一声，小脸煞白。“滚出去！”亓灏凌厉的眸子扫了爱月一眼，怒喝道。爱月深知顾瑾璃与亓灏这门婚事的因果，虽明白亓灏是恨透了自家小姐的，可也断然没想到他一进门便会如此，因而立即转头看向顾瑾璃。顾瑾璃眸光微动，点了点头。得到顾瑾璃的示意，爱月与荷香只好一并退了出去，但二人也不敢直接回房，故而守在院中。亓灏一身墨色衣袍，并未穿喜服，随着他的逼近，顾瑾璃的心也不由得“突突”不安的跳得厉害。“王爷……”僵着身子，她刚张口，下一刻颈间却多了一只大手。空气里，除了亓灏身上散发着的酒气，还夹杂着一丝杀气。亓灏死死盯着顾瑾璃，扣在她玉颈上的大手一点点缩紧，一字一句道：“顾-瑾-琇，你该死！”顾瑾璃身子一颤，因窒息而青紫的脸又白了几分。“瑾琇知道……”顾瑾璃清澈的眸子静静望着亓灏，扯着笑道：“知道王……王爷恨我，可是……王爷……王爷要杀我，也要……也要顾忌着……皇上和我父亲……不是吗？”听到顾瑾璃这句话，亓灏眸中的熊熊怒火烧得更旺了：“贱人，你父亲又是个什么东西？！一条趋炎附势的狗罢了！”说罢，他将顾瑾璃粗暴的一推，她的额头便撞到了桌角，顿时红肿一片。紧接着，一道冷光自亓灏的腰间而出，利剑猝不及防的朝着顾瑾璃的胸口刺去。顾瑾璃美眸一闪，攥了攥拳，竟直直的迎了上去。“呲”，是利剑入体的声音。血，顺着顾瑾璃的伤口涓涓而流，染红了她白色的寝衣。一滴滴落在她白皙小巧的脚上，竟如开出了一朵朵梅花一样妖冶。手握着利剑的另一端，顾瑾璃面无血色，脚下踉跄一下。待站稳后，她勾了勾唇角，直视亓灏，“这一剑……可消了王爷对瑾琇的怨气？”顾瑾璃的反应出乎亓灏的意料，然而他也立马明白了她这么做的用意。“愚不可及！”冷笑一声，亓灏满眼是毫不掩饰的憎恨。随即大手一扬，他猛然将利剑从顾瑾璃胸口抽回。因着亓灏这猛烈的动作，她的血越流越多，扑倒在地。“咚”，亓灏将剑丢了，抬手勾起顾瑾璃的下巴，“顾瑾琇，不要以为本王不知道你打的什么如意算盘！”伤口的痛，让顾瑾璃疼得声音都跟着发抖，“那日……那日大殿之上，王爷……就想要瑾琇的命……”“如今……瑾琇……瑾琇想圆了王爷的心愿……难道还错了？”她仰头与亓灏直视，眼底神色没有丝毫畏惧和愧疚之色。苍白的脸，因疼痛而咬破了的唇，再加上她那因撕扯而半敞开露出来的一片春光，此时竟有种说不出的楚楚可怜。亓灏看在眼里，心头只觉得厌恶更甚。抬脚重重踩在顾瑾璃的背上，他幽幽道：“顾瑾琇，你告诉本王，欠婉婉和本王的这笔帐，你要怎么还才好？”“尹姑娘的腿……的确是因瑾琇所害。”顾瑾璃疼得闷哼一声，缓缓闭上眼睛，细长的睫毛如蝶翼一般轻颤，“瑾琇，一切任凭王爷处置。”亓灏瞧着顾瑾璃这一脸视死如归的模样，冷笑道：“你放心，来日方长，本王定会让你生不如死！”话落，他一甩衣袖，脚狠狠碾着她的手摔门离开。动了动红肿的手指，顾瑾璃苦笑。都说十指连心，可五指分明也是这么痛呢！地面的凉意涌遍全身，她捂着胸口，重重的咳了起来。咳着咳着，一口血便吐了出来，人也晕了过去。“小姐！”亓灏离开后，荷香和爱月夺门而入，见到躺在地上的顾瑾璃，面色大变。爱月被顾瑾璃胸前的鲜红一片吓得声音里都带着哭腔，“小姐，这……这到底是怎么回事？”荷香瞥了一眼地上那染血的利剑，抱着顾瑾璃的胳膊，对爱月小声道：“先别问了，赶紧把小姐扶到床上去。”“对对！”爱月慌忙的点点头，于是二人便合力将顾瑾璃往床上搀扶。“爱月，我去找大夫，你守好小姐！”荷香的父亲早年是乡里的大夫，故而她简单的给顾瑾璃包扎好伤口后，急急往外冲去。“荷香！”爱月算是头一次见到如此血腥的场面，因此身子哆嗦个不停。转头看着榻上气息虚弱的顾瑾璃，她也只能努力让自己冷静下来：“不行，我不能乱，我得照顾小姐！”握着顾瑾璃肿得老高的手，爱月刚憋回去的眼泪又涌了出来，不禁哽咽道：“小姐……我可怜的小姐啊！”她的小姐，不仅貌美，而且心善，她敢说这天底下，再也没有一个人能像小姐一样，不管对谁都毫无阶级尊卑之分，就连街上又脏又臭的叫花子，小姐也从未有冷眼相待的时候。然而，这么好的小姐，却因为大夫人拿小姐母亲的遗物作威胁，逼不得已才替顾瑾琇代嫁给了宁王……主院的书房里，烛光冉冉。“顾瑾琇……”亓灏转动着手中酒杯，看着杯中清酒，勾着薄唇道：“本王，绝对不会放过你！”他语气低柔，如对情人的低喃一般，然而眸中神色森然入骨。抬眼望着屋内这同样刺眼扎心的红，掌风一挥，只见那喜绸瞬间变成了一地的碎片。这时候，门外传来一声低呼，“王爷，不好了，尹小姐……尹小姐她……自尽了！”继续阅读          "]},