{"num": ["7"], "title": ["吴秀波，一个坏的让王思聪都害怕的男人……"], "author": ["曲湿湿"], "abstract": ["            果然娱乐圈的大八卦永远都卡在周末才爆料……而且据不成文规定，一年当中越早爆出“瓜”，到年底年终盘点时，就不会容易让人记住。所以，一月开始，“瓜”就开始井喷了。就在昨晚，沉寂了小半年的吴秀波事件突然迎来大反转。曾爆料与吴秀波有七年感情的陈昱霖的父母以其女儿的账号发布公开信称，其女儿陈昱霖遭吴秀波指控被警方以涉嫌敲诈勒索罪关押了起来！一直以来，涉及刑事犯罪的明星间撕逼，实在不多见，虽然都会动用到律师，说要保留法律追究的权利，但一般都是赔款+道歉了事，有的甚至会不了了之。吴秀波把这个自称有7年感情的“女友”举报送进大牢，也可以说是明星中相当罕见的。而就在这封公开信中，陈昱霖的父母直接指出自去年中秋节女方（陈昱霖）爆料后，吴秀波表示愿意以经济方式补偿一笔分手费，可后来却以银行账户被冻结为由，仅支付了小部分补偿。2018年11月4日吴秀波让陈昱霖回国，但次日，女方便在机场被公安局带走，理由是：吴秀波指控陈昱霖涉嫌敲诈勒索罪。而按照指控，陈昱霖可能面临十年以上有期徒刑的刑罚。01“谈恋爱吗？坐牢的那种”其实在原本的“大型家庭伦理系列”爆料之后，很多人都认为，这事儿已经被吴秀波及其公关团队给摁下了，毕竟时过小半年，吴秀波依旧风光，该出席综艺出席综艺，该宣传电影宣传电影，丝毫没有受影响的样子。大家生活都很忙！谁会记住你的小三小四小五小六小七的故事呢？事件会慢慢淡出人们视野，这也很正常。可着实没想到，这事儿可远远不止是被摁下了，那真是直接给摁到牢里去了！这件事的进展，真的完全超出了绝大多数人的想象。不止吃瓜网民震惊，连见惯大场面的王校长，也被吓得不轻。有”娱乐圈ji委“之称的王思聪，昨晚半夜，连发3条微博diss吴秀波：“吴秀波你这b可真够坏的”“就为了对付个女孩，真几把渣男本渣了 ”“陪这渣男六七年，换来监狱里六七年，真棒”！甚至在吴秀波工作室发表律师声明后，都忍不住怒气，直言吴秀波坏的让人害怕！要知道，王校长虽然经常手撕各大明星，但如此连发数条微博diss同一人的情况可不多见。上一次让思聪如此激动的还是手撕大张伟抄袭的时候，而那也只发了2条微博。与此同时，段子手也出动了——小和尚问老和尚：“师傅，那两个铁钵有一个生锈了，我要不要扔掉啊？”老和尚摇摇头：“不，有锈的钵是好的，无锈钵才坏。”02还有更大的”瓜“？现在，我们不禁好奇：为何会如此“心狠手辣”的对付一个女子？从某个角度上，这次发生”谈恋爱谈到坐牢“的一幕，也只有两个原因：吴秀波对这位7年感情”女友“的恨意太深，因爱成恨嘛，可以理解；要么就是这个”女友“，可能还藏着更大的瓜。据一名自称曾为陈昱霖做过咨询的律师称，陈昱霖曾告诉他，他手上有很多关于吴秀波的证据。事发后吴秀波表示愿意赔偿她一笔钱，但要求她回国面谈。吴秀波的律师搞了个三方协议，让她回国签字才能给钱。而该律师表示也曾奉劝过陈昱霖不要轻易回国，以免中圈套。可结果就很简单了，在吴秀波的“劝导”和金钱”赔偿“的诱惑下，陈昱霖姗姗回国，以为这个自己“侍奉”了7年的男人会给自己一个完美的“交待”，可现实却远比她想象的残酷的很，前脚刚下飞机，紧接着就被抓了起来。有网友据此合理猜测说：女方手里应该还有什么更大的瓜，虽然不一定是违法犯罪的行为，但可能是某些非常丑陋、可以简单摧毁吴秀波这些年立起的人设的内容，才能让吴秀波如此害怕。当然，如果真有这个瓜，也可能要等女方出狱之后才能实锤了。。。03老公出轨可以忍，小三要钱不能忍？另一件更让网友感到诧异的”神仙操作“是，今天上午，吴秀波工作室居然还发了一条来自吴秀波妻子何震亚的声明。声明中，吴秀波妻子何震女士表示，曾遭受过陈昱霖长达一年半的威胁与恐吓！对方要钱的金额也从几百万涨到几千万，实在忍无可忍。我印象中，这是半年前吴秀波传出丑闻后，他妻子对事件的首次正式回应。。。而且就现在这个时间节点，此举真的有点让人遐想万千：有网友说：你老公出轨的时候你不出来表个态，小三打上门来要钱了你就忍不了了？04爱情+金钱=坐牢虽然这一波，吴秀波是被骂得很凶，但这个陈姓女友，也很难说是没有责任。如果真如吴秀波的妻子所说，陈昱霖成百上千万的要分手费，也真是想钱想疯了的举动。前面曝光，后面要钱，这么一来曝光的手段直接成了敲诈勒索的证据，拿钱的数额更是成了量刑定罪的依据。说到底，还是一个字：贪啊！也有情感博主说，现在很多女生，在和男友的金钱纠纷当中，往往会处于下风，而且很容易被构成敲诈勒索一罪。05和吴秀波的人设”同归于尽“不知道现在陈昱霖有没有哭瞎在狱中。自己搭上7年青春不说，如今还直接被渣男亲手送进监狱。要是再被判个10年，半辈子也就搭进去了。可怜陈昱霖的父母，时隔这么久才发声明，估计也只是希望能通过舆论造势，给吴秀波方施加压力，争取谅解，让女儿在量刑上少判些吧……一双年过半百的老人，在自己女儿被关进监狱后，不但被人辱骂家教不严，还得低三下四的称吴秀波为先生，为自己的女儿道歉，甚至说出“是我教女无方”这样的话。这一次，陈昱霖父母的公开信，可以说是最后一丝垂死的挣扎，甚至有要和吴秀波的人设”同归于尽“的意思。现在，你还觉得吴秀波，真的“成熟幽默”、“绅士儒雅”、“雅痞无敌”吗？“人设”都是炒作起来的，当潮水退去，才知道谁在裸奔……还记得半年前的文章里，我写的一段预言吗？在这里，我重发一遍：可以预见，像吴秀波这样的“人设崩塌”，在日后会越来越多见，并不是因为娱乐圈变脏变臭了，也不是卓伟这些狗仔记者有多厉害，只是因为，我们越来越容易被表象所迷惑了。随随便便就把一个远在天边的陌生人吹捧上天，轻而易举地就相信一个人是伟大人物，救世主，国民老公。。。啥时候我们这些肤浅的崇拜再不是社会的主流时，我们就真正懂得了独立和自主了。          "]},{"num": ["2"], "title": ["陈意涵晒合照被批不礼貌，那angelababy和吴彦祖的行为怎么算？"], "author": ["饭爱豆娱乐"], "abstract": ["            陈意涵最近也频繁上热搜啊！继上一次挺孕肚在水底劈叉事件后，这一次又因为晒合照晒出了风波。前两天，陈意涵与张钧甯去贾静雯家做客，陈意涵在微博上分享了照片，但只单独晒了与张钧甯的合照，并表示“好久不见张钧甯，吃面很开心。”并没有晒出女主人贾静雯的照片。随后张钧甯转发了微博，提到了贾静雯和修杰楷，网友才注意到原来是在贾静雯家里做客。很多网友认为陈意涵这种晒图方式不大礼貌，甚至还有些绿茶。觉得她是个心机girl！但也有一批网友说，陈意涵和张钧甯手中拿的麻花面是贾静雯的面条品牌，包装上甚至还印有贾静雯的照片。这明显是在给贾静雯打广告，没必要过分解读！豆姐觉得，也没到耍心机或者说塑料姐妹情的程度，只是陈意涵的这个情商确实有点让人觉得有点问题了。而且重点是，这居然还不是第一次闹出类似的风波。此前陈意涵去贾静雯家里，发的微博中同样也没出现贾静雯的身影，只晒了修杰楷与女儿的亲密照。而且亲密程度让网友引起了不适，纷纷觉得这不是和闺蜜老公合照的正确姿势！这样的合照晒出来必然是会引起热议的啊！双手勾住对方脖子的动作和眼神，不知道的还以为这是一家人！女明星晒合照这个举动，背后的小心思里面可是都藏着大学问的！P图只P自己甚至截照片晒出来，也早就不是什么新鲜的事情！豆姐最先想到的就是今年大幂幂的生日，baby发了杨幂的庆生照。两人亲密的搂在一起。两人关系看着就很好的样子。不过很快广大的网友就扒出来其中这张合照，其实是倪妮，baby和大幂幂三个人一起拍的！只不过baby把倪妮给截掉了！这种截合照让当事人看到，才是真正的不礼貌吧？毕竟发布在公开场合，大家肯定都能看到啊！还有苏芒！之前邓文迪在四合院设宴，与好姐妹李冰冰 、苏芒等人聚会畅谈，本是温馨的饭局，然而网友却发现了心机端倪，时尚女王苏芒与洪晃老师发的照片有很大区别，在苏芒发的大合照里，洪晃老师被裁了出去，这个场面，可以说是非常尴尬了。而原照片其实是这样的！这可真是一个大写的尴尬啊！洪晃为此自嘲了一波，说肯定是因为颜值不达标所以被截掉了！巧的是，苏芒身上也发生一毛一样的事件！而且对方还是吴彦祖！苏芒曾经晒出过与吴彦祖和吴亦凡的合照，大家心想这下可能嫌弃别人颜值把对方给截掉了吧？结果万万没想到，这次是她自己被截掉了！吴彦祖在ins上晒图，但是并没有出现苏芒的影子，明显是被吴彦祖给截图了，还真是打脸来得太快，也许在两大男神面前，苏芒的颜值也不达标吧！所以，大家觉得这到底是一种不礼貌呢还是刷心思？运营审核：朵拉内容编辑：夜雨正能量追星，陪你饭爱豆！粉丝福利抢先享，爱豆资讯一手抓！          "]},{"num": ["3"], "title": ["11岁嫁给舅舅，29年没有生子，死后净身时贴身宫女发现真相"], "author": ["月儿秘史"], "abstract": ["            在中国古代，王室皇家是一个朝代最为尊贵、最为富裕、最为有权的大家族，但高深院墙之内，虽然有着荣华富贵、锦衣玉食，也潜藏着尔虞我诈跟残酷斗争，而大多数皇家女子，都是弱势一方，因此很容易成为权力跟政治的牺牲品，从来没有选择婚姻的自由，但有人却因此留下一段传奇故事。像接下来要说的这个女子，虽然是皇室中人，身份高贵，但却沦为外祖母巩固权势的一颗棋子，在11岁的时候被迫嫁给自己的舅舅，在宫里待了29年都没有生下一儿半女，直到去世后宫女替她净身时才发现真相，却纷纷感动不已，那这又是怎么回事呢？这个女子名叫张嫣，家世背景非常显赫，母亲是鲁元公主，父亲是宣平侯张敖，外祖母是权倾一时的吕后，舅舅则是汉惠帝，所以张嫣一出生，身份尊贵，养尊处优，受尽宠爱。张嫣小的时候跟随母亲鲁元公主出入宫中，外祖父刘邦给予了她极大的赞赏，对戚夫人说道：“你虽然美丽高雅，但张嫣长大后，绝对不是你能比得上的。”由此可知张嫣不论是在外貌还是品行上，小小年纪就已经是非同寻常、出类拔萃。刘邦去世后，汉惠帝继承皇位，但实际上是吕后掌权，吕后为了巩固自己的权势跟地位，采取了“亲上加亲”的办法，将年仅11岁的外甥女张嫣指配给汉惠帝做皇后，于是，11岁的张嫣在没有选择的情况下嫁给了自己的舅舅，成为孝惠皇后。吕后希望张嫣能生下儿子继承皇位，以便更好掌控朝政，但张嫣却一直没能怀孕，虽然宫中风波诡谲，但张嫣凭着她的聪明才智，倒也一直过得安稳平静。吕后去世后，大臣们联合起来将吕氏家族的势力连根拔起，拥立汉惠帝的四弟刘恒为帝，虽然张嫣与诸吕乱政并没有关系，但也受到了牵连，其位被废黜，然后被安置在偏僻的北宫居住，不过宫里的人依旧尊称她为孝惠皇后。张嫣生活在北宫中，无声无息、日出日落整整十七年后，因病去世，享年40岁。张嫣死后入殓时，贴身宫女替她净身，发现张嫣至死都是冰清玉洁，怪不得张嫣一直没有孩子。消息传开来后，天下臣民没有不怀念怜惜张嫣的，纷纷给她立庙，尊她为花神，为她立的庙便称为花神庙。张嫣本是一介弱女子，虽然年幼尚幼便被推上政权争夺的风口浪尖，但却以她的聪明才智、贤良品德，劝惠帝废除挟书律，劝吕后不要乱杀功臣，为国为民，自尊自重，独守己心，尤其是去世前更是以清白之身感动世人，容德皆美，被臣民谨记于心，实乃传奇之女。          "]},{"num": ["4"], "title": ["11.26 打通Markdown笔记系统"], "author": ["笑忘书言"], "abstract": ["            这段时间比较喜欢Markdown编辑器码字，主要用于发布文字到公众号或简书。但一直没找到能够打通多设备的工具。一般的苹果软件并不适配windows端。如MWEB、ulysses、bear等在IOS端以及mac端的体验不错，但都缺少了win端。现在，我已实现如何打通windows与IOS端的markdown输入同步系统。一、苹果设备的APP选择1、ulysses 的文件布局、格式体验都比较好，但订阅费非常高，超过20元/月。2、bear的模式比较倾向于日志记事，个人不大喜欢，每年消费一百元的价格也不适合我。3、SimpleNote是款难得一见的支持多端的markdown编辑软件，可能因为免费的缘故，功能比较简陋，体验还是有所欠缺。4、一直以来，我已经习惯付费使用为知笔记。更新后，每年60元确实比上面第一二款便宜得多，而且我也不是什么文字爱好者，不希望每年都投入那么多在上面。为知笔记的好处是多端同步，markdown支持算及格，但输入的快感还是有所确实，样式无法自行调整，md代码无码自动添加。5、MWEB是后来付费的一款软件，版本买断制，考虑到其丰富的功能和恰到好处的输入体验，这笔消费是比较值得的。同步采用的是icloud，稍微慢一点。支持导出为PDF、MD、html等，发布到为知笔记等。大纲模式：支持目录查阅内容图片插入：外部图片插入直接放到与md文件同目录下的media文件夹里，便于统一管理，对上传到公众号等地方也比较方便文件夹查看：与为知笔记一样，笔记文件及素材就以附件形式保存在固定的目录下，通过文件APP查阅浏览也方便即时渲染：输入内容马上识别，区分显示，输入体验提升不少1543210240519.png唯一的问题是，如何与windows端的电脑同步？二、windows端的选择为知笔记在电脑端的md体验稍微好些，支持用md插件编辑，但样式实在有些简陋——虽然md的出现是为了减少设置样式带来的干扰，但一套固有的简单、干净、舒服的样式还是要有的。比如我现在在用的这套。行高特别设置为2.0，文字字体为微软雅黑，标题3放大加粗，加粗文字设置为蓝色。直到昨天，我从网上看到一款软件的推荐：typora。我不仅自定义设置好自己爱用的那套主题样式，而且打通了与IOS端的同步。typora三、自定义主题这套主题是我发布到公众号时特别喜欢用的。1543211424581.png需要的可以关注我的公众号，回复 typora 获取下载地址。二维码-1543211560198.jpg由于使用的是pixyll这个默认主题修改的，所以最好先删除原主题再解压到以下目录（可在偏好设置 - 打开主题文件夹找到）：C:\\Users\\Administrator\\AppData\\Roaming\\Typora\\themes四、打通IOS与windows端同步1、首先在windows端安装iCloud。官方下载与使用说明：https://support.apple.com/zh-cn/HT201391 。1543212489238.png2、设置完成后，iCloud的文件会同步到电脑，打开MWEB文件夹即为保存的md文件。1543212433527.png此时已经完成IOS端与windows端的md文件同步编辑，md格式不受限制。但还存在一个问题——typora已经支持图片插入，图片保存地址支持自定义。而MWEB默认的图片保存地址是相对地址，在md文件所在目录的media文件夹内。3、其实上面已经提供了解决思路，将typora的图片地址按如下设置：![1543211424581.png](https://upload-images.jianshu.io/upload_images/2305378-2b302a8549578649.png?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240)完成后，即可完美打通IOS端与windows端的markdown输入同步。由于目前只使用了一两遍，具体兼容性如何还有待测试。但整体体验已经很好——相比之前的为知笔记。多学习，思考，行动，总结。          "]},{"num": ["6"], "title": ["微软出品的Python写码利器——Azure Notebooks"], "author": ["人生苦短丨我爱python"], "abstract": ["            我们看看如何在Azure Notebooks安装你想要的包：可以参考说明文档：学习Python中有不明白推荐加入交流群            号：960410445            群里有志同道合的小伙伴，互帮互助，            群里有不错的视频学习教程和PDF！https://notebooks.azure.com/help/jupyter-notebooks/package-installation/python可以在notebook中使用如下命令：!pip install *<pkg name>*或者!conda install *<pkg name>* -y我们发现numpy库已经安装，尝试安装了一个newspaper3k库：image我们从官方文档可以看到：image你自己新安装的包会在关闭服务后一小时后变得不可用， 下次使用时你可能需要重新快速运行安装使用。可能是考虑云空间的存储成本吧。上传本地文件：image点击upload，选择本地文件，再选择上传的位置即可：imageimage上传时选择上传位置为library可以持久性保持文件此时我的library里就有刚才上传的文件了：image使用****curl 从 GitHub 获取数据：例如这个 oil_price.csv 数据:https://raw.githubusercontent.com/petroleum101/figures/db46e7f48b8aab67a0dfe31696f6071fb7a84f1e/oil_price/oil_price.csv我们使用运行如下代码即可：<pre style=\"margin: 1.64em 0px; padding: 7px 10px; max-width: 100%; box-sizing: border-box; word-wrap: break-word !important; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: 0.544px; orphans: 2; text-indent: 0px; text-transform: none; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; overflow: auto; font-family: Menlo, Monaco, Consolas, \"Courier New\", monospace; font-size: 0.9em; line-height: 1.5; color: rgb(76, 76, 76); word-break: break-all; overflow-wrap: break-word; background-color: rgb(249, 249, 249); border-top: none; border-right: none; border-bottom: none; border-left: 4px solid rgb(218, 218, 218); border-radius: 0px; white-space: pre-wrap; text-align: start;\">!curl -L https://raw.githubusercontent.com/petroleum101/figures/db46e7f48b8aab67a0dfe31696f6071fb7a84f1e/oil_price/oil_price.csv -o oil_price.csv</pre>imageimage将library的文件代码下载到本地：点击download即可image如果你要换运行环境，也是很方便的：image          "]},{"num": ["1"], "title": ["盘点那些不足10M，却有逆天功能的软件"], "author": ["何花花哎喂"], "abstract": ["            做为互联网工作者，电脑上的软件越装越多，D盘、E盘、F盘的空间越来越不够用啦！后来，专门搜集那些占量小，但是功能超强的软件，以下就是我用过的一些软件，感觉还不错，拿来和大家分享~1. ApowerREC 「ApowerREC」是一款功能强大的录屏软件，它可以录制电影、电脑桌面、在线会议、教学视频，游戏等，关键是操作简单，参数设置清晰，且能够原画录制高清视频。PC端适用于Windows、Mac，移动端Android、iOS都可以下载它的APP。如果你需要录屏需求， 这款真心不错！ApowerREC官方地址：https://www.apowersoft.cn/record-all-screen2.专业截屏王有时候微信的“Ctrl+Shift+A”太简单了，截出来的图片也太模糊了，这时候就需要一款专业的截屏软件，「专业截屏王」是一款非常高效多功能的截图软件。界面干净、无广告。创建截图后，你可以即时对图片进一步编辑：花样修图、旋转剪裁、添加特效等。如果你是编辑、程序员、设计师、产品经理或经常需要截屏标注图片记录工作的，推荐给你，只有8M，轻便好用，不占内存。专业截屏王官方地址：https://www.apowersoft.cn/screen-capture-pro3.Fences「Fences」是一款非常实用的桌面图标自动整理软件，能够支持Win XP\\Vista\\Win7等系统。此工具可以根据桌面上的图标，按不同用途分门别类，使桌面更加清爽，更具个性化。Fences下载地址：http://www.ddooo.com/softdown/57027.htm4.CCleaner「CCleaner」是一款电脑系统优化清理软件，体积小巧，文件大小只有不到5MB，扫描速度快，它主要有2大功能：清除Windows系统垃圾文件；清除上网记录。CCleaner下载地址：http://www.xiazaiba.com/html/170.html5.Recuva「Recuva」是一款评价较高的免费文件恢复工具。对于“一不小心”彻底删除文件的手残党们，实乃居家旅行之必备。Recuva下载地址：http://www.xiazaiba.com/html/591.html6.WikiTaxi「WikiTaxi」是一款免费的离线维基百科阅读器，被誉为“可以移动的图书馆”，要下载好对应语言的维基百科数据库导入到「WikiTaxi」中，你就能随时离线进行搜索和阅读。WikiTaxi下载地址：https://www.iplaysoft.com/wikitaxi.html7.Edraw Max「Edraw Max」是一款跨平台、多功能的图形图表设计软件。操作界面简洁，汇集了流程图、思维导图、信息图、平面布置图、UML 模型图、网络图等 260 多类图形的绘制功能。可能这个软件没那么小体积，但是功能还是很强大的。Edraw Max8.Yu Write「Yu Writer」是一款国产Markdown文本编辑器，跨平台支持Win、Mac、Linux，以随意更换主题和布局，各种一键插入图片、一键建表格、插代码、链接、公式，一键切换布局使得等操作起来十分高效流畅自然。Yu Writer下载地址：https://www.iplaysoft.com/yu-writer.html9.小黄条便签「小黄条便签」是一款极为小巧、简便且免费的桌面便签，随手往Windows桌面贴上“便签”，对工作党来说非常方便。小黄条便签10.iSlide「iSlide」是一款PowerPoint辅助增强插件工具，可以帮你快速轻松制作出让人眼前一亮的PPT文档。iSlide以上是我使用过并且觉得还不错的软件，以后会继续给大家推荐好用的好玩的，如果你们觉得有用的话，点赞“喜欢”并关注我哦~          "]},{"num": ["5"], "title": ["巩俐，你凭什么这么嚣张？"], "author": ["木棉说_悦读"], "abstract": ["            《木棉人物微刊》今晚推出的是“榜样女星”专题之巩俐篇。继江一燕、周慧敏、周迅之后，（想看往期人物的可以直接点击人名）这次，一定得和大家聊聊巩俐。一直以来，大多数人都是聚焦于她的电影作品，最近她被众人怒赞，却是因为在金马奖上拒绝颁奖。所谓“巩皇”一出，必惊艳全场。想知道她那强大又霸气的女王气场是如何练就的吗？我想，读完这篇文章，你能找到答案的。                                                                                 这是《木棉人物微刊》的第4篇文章所有想要得到的东西，直到现在，都要靠自己的努力才能得到，到今天也从未改变。——巩俐上世纪90年代，不少西方人说起中国，都知道三样东西：天安门、长城和巩俐。此话并不夸张。巩俐塑造了一系列形象鲜明、个性突出的东方女性，被西方媒体誉为“东方最美的女人”；她获奖无数，是华语电影史上地位最高的女明星之一。她外表端庄大气，内心刚强坚硬，被影迷唤作霸气“巩皇”；女王如斯，中国仅此一位。 01 11月17日的金马奖颁奖典礼上，巩俐因拒绝颁奖而登上微博热搜。起因是某位获奖女导演一开口便激起千层浪。李安尴尬地坐在台下双手无处安放；段奕宏冷着脸，就差没有拂袖而去了；巩俐一脸黑线表达自己的不满。经过此番折腾，原定是颁奖嘉宾的巩俐，更是拒绝和李安上台为其颁奖，坐在台下岿然不动。网友纷纷打call，大呼“巩皇”威武、“巩皇”请受我一拜。巩俐用行动表明了自己的态度，在大是大非面前，立场坚定不移。正如网友所说：有一种“霸气”叫巩皇，有一种“刚”叫巩俐。 02 很多人不知道的是，这样的一位女王也是从“灰姑娘”蜕变的。巩俐并非生在艺术之家，这使她 “演戏”这条路走得异常艰辛。为了进艺校，十几岁的她历经了2次高考落榜，第三次文化分和中戏相差11分， 好在专业突出，才被得以破格入取。巩俐无疑又是幸运的。她出演的第一部电影《红高粱》意外地成功了，成为第一部荣获国际A级电影节大奖金熊奖的影片，巩俐也凭借 “九儿”一角一举成名。有人说，巩俐运气好，遇上张艺谋这个贵人才能横空出世。可人们总容易忽略一点：台上一分钟，台下十年功。拍《红高粱》，她提前两个月去高密体验生活，光挑水就练了一个多月，肩膀磨破了换另一个，才有了那个敢爱敢恨的“九儿”；拍《秋菊打官司》，她改了吃面条没有声音的习惯，因为“吃得有声音，才像陕西人，学会说陕西话，将一个倔强的农村妇女形象刻画得入木三分；拍《艺伎回忆录》，为了一个丢扇子的镜头，巩俐每天转两千下，整整练了5个月，到了一种癫狂的境界；拍《霸王别姬》期间，巩俐接到了姐姐去世的噩耗，可第二天还有场结婚的戏，她控制住悲痛的情绪，尽力去演出那种结婚时开心的状态，即使现在再看这一幕，也完全看不出瑕疵。巩俐称之为“演员的专业精神。”演员罗伯特·德尼罗曾说过：要想演好一个角色，不是光要扮演她，而是要努力成为她。这句话，巩俐一直都牢记在心。她对待演戏，从不曾懈怠：“我一定要一点一点过戏，要问导演很多问题，弄明白来龙去脉，然后再回去琢磨，想完了还要跟导演再谈，翻来覆去好几次。”张艺谋曾说：巩俐是中国最好的女演员。但三分天注定，七分靠打拼。“演谁是谁”精湛演技的背后更多的是，十几年如一日的努力和一步一个脚印的踏实磨炼。对自己狠起来，巩俐绝不在话下，但这种狠劲，她也绝不滥用。巩俐说：我不喜欢随便去浪费我的能量，把自己消耗掉，我要把自己的能力储存起来，去演自己喜欢，且能发挥得淋漓尽致的角色。1996年底，一个大公司找到巩俐，开出优厚条件，希望跟她签约一起打进好莱坞市场。她立即表明态度：“合作可以，主要看片子本身，剧本有没有意义，我要演最好的本子，演主角，不演配角，演一个东方好女孩，不能演一个大花瓶。”演戏是她毕生热爱，要演就演最好的本子和角色，是她一贯的职业态度。也正是这份对表演的痴迷和专注，才成就了巩俐今天的神坛地位。正凭着骨子里的那股刚烈劲儿，她从灰姑娘一跃蜕变成女王。 03 巩俐的“刚”，在她感情方面也体现得淋漓尽致。22岁那年，因为一部《红高粱》，她和当时已有家室的张艺谋擦出爱情火花。巩俐妈妈知道后，焦急万分，拉着巩俐姐姐就往北京赶，见到巩俐说：“孩子，他有妻子有女儿，你为什么偏偏要和他在一起？这样最终受伤害的是你！”姐姐也苦口婆心地劝她：“好妹妹，妈说的没错。听姐的一句话，赶快离开他吧！”可这次，巩俐却只流泪不说一句话。姐姐长叹一口气，心里明白了个大概，她最了解这个妹妹，爱上了一定会奋不顾身的，于是，只得拉着妈妈回山东了。若干年后，巩俐说：一旦爱上，就会爱得浓烈，如果觉得自己的选择是对的，那就会坚持，即使最后被证明错了，那也无所谓，错了就改呗，不用害怕。这一坚持，就是8年。慢慢的，她想要的不仅仅只是一份感情了，还有一纸婚姻、一个家庭和一堆孩子。于是，她跑去跟张艺谋说，我们结婚吧，我可以为你退出娱乐圈，给你生很多孩子。张艺谋却并不想结婚，以“婚姻是一张纸”拒绝了她。现在再回过头来看这段感情，其实，两人比谁都了解彼此。巩俐知道张艺谋是个很传统的男人，所以说出“为他退出娱乐圈，生很多孩子”这种话；张艺谋对巩俐，除了了解还有欣赏，他不忍将她的才华埋没在柴米油盐里，她应有更广阔的天地。互相为彼此着想，却让这段感情分崩离析。倔强的巩俐像个孩子般赌气地嫁给了黄和祥，那个说着“男人爱女人，最好的方式就是给她婚姻”的男人。巩俐和张艺谋的这段8年的感情，成就了彼此的最巅峰，但最终还是难逃遗憾的结局。爱时浓烈，能够不惜一切；走时决绝，可以头也不回。在她眼里，不是没你不行，而是有你更好，爱情只是锦上添花。这就是她，爱而不得亦不妨碍她拒绝过去的阴霾，然后享受下一段恋情的美妙。 04 当然，巩俐的生活远不止只有爱情和演戏。她把工作和生活分得很开，工作时全心全意工作，生活时安静储存自己的能量。正如她曾说：我觉得演员像正常人一样生活很重要，除了工作，这个行业跟我没有太多关系。从来不把自己当国际巨星，出门不带保镖，没有自己的工作室，几乎不出现除宣传电影之外的其他场合；也不喜欢把自己藏起来，“什么大排档、餐厅，想去哪就去哪”，也正是这份洒脱和随意，让她在复杂的娱乐圈活得简单又肆意。从出道到爆红，巩俐眼睛里那束无所畏惧的光一直都在，任何人也拿不走她身上的那股傲气。曾经，巩俐加入新加坡国籍一事闹得沸沸扬扬，引来一片骂声，她却选择了保持沉默，觉得没有必要向公众解释原因。移民只是个人选择，不代表背弃祖国。退一步讲，她本来就是嫁给了新加坡人，随丈夫移民，于情于理都讲得通。都说每一个明星都是名声的囚徒，但对于巩俐似乎一点也不适用。外界任何绯闻和评价都改变不了她的想法，因为她从未想过要为了名声把自己关进笼子里：“即便关也关不住，我关不住我自己，别人也关不住我。”最让人佩服的一点，还是她直来直往的性格，论娱乐圈敢说的明星，巩俐排第二，没人敢排第一。有一次，记者问她，近年来越来越多中国女星走上戛纳红毯，能不能评价下他们的装扮？她直言不讳地说：对于我来说，如果我有十部电影参加比赛的话，我肯定会走十次红毯，但是如果我没有电影参加比赛，如果我走这么多次的话，可能大家就会觉得我脑子有点毛病。她在娱乐圈待了大半辈子，活得比谁都通透。一个演员，如果不靠作品说话，整天靠作秀、炒作，红得了一时，却永远无法征服观众。人生不过短短几十载，明白自己要什么，按着自己的内心生活，才是她毕生所求。越活到最后越会发现，生活，活的不仅是一种长度，更是一种烈度。 05 大概有很多人跟我一样，一直疑惑巩俐强大的女王气场是如何练就的。直到我看到了金马奖颁奖晚会上那个从容淡定的巩俐，我有了答案。有底气、有脾气、有傲气，以及骨子里从未消失的那股刚烈性子，这样的她，跟谁站在一起，都不会输了气场。巩俐说，她的偶像是麦当娜，既是事业型又是家庭型的人，她明确知道自己要什么，自信又独立，活得很有生命力。岁月厚待，让她不知不觉沾上了偶像的影子。她不慌不忙地拍戏、生活，可以在片场厮杀，也能和70岁的男友悠闲地漫步在巴黎街头，按着自己的内心过稀松平常的日子，而不变的是依然保有强大的女王气场。正如当年张艺谋所说：“她比那时候成熟多了，十多年啦，阅历、人生都在内心深处有很厚的铺垫，已经收放自如，一般人是很难做到的，巩俐目前处于一个演员的巅峰期，是一个演员一生最好的时期。”以前的巩俐是，现在的巩俐依然是。你甚至在她身上看不到岁月的痕迹，她也还是张国荣口中那个“一站出来就无法忽略”的女人。有人问过她，你觉得什么时候是女人最美好的时光？她回答：所有的时光。从生下来，女人就是很漂亮的，就是很美的，所有的女人都应该很自信，但有了美貌，就能拥有一切，是幼稚的想法。是的，真正聪明的女人，可以无惧岁月，自信地欣赏自己的每个年龄段的美，却也不忘脚踏实地地靠自己争取自己想要的一切。只有当一个女人有足够多的自信和底气时，才能活得比铁还刚，比酒还烈。她说，40岁以后，可以放得更开了，生活像一艘顺风顺水的船，可以高速运行，40岁比20岁还好两倍呢。年过半百的巩俐，依然活得像20岁那样坚毅刚烈,没有因为年龄而失去光芒，反而更加夺目，像朵开得正艳的花，盛气凌人。因为真正“刚”的女人从不惧怕岁月。愈是历经岁月洗礼，她们愈发迷人、优雅、大气。*本文图片来源于网络，如有侵权请联系                                                                                                         - END - PS：《木棉人物微刊》将是我们今后长期进行投入和策划的优质女性人物专栏，我们将陆续推出榜样女星系列、时代女性系列、行业女性系列等专题，多元剖析她们在女性角色以及各自领域的态度。这种态度，不仅体现于她们的起伏和成就，更体现在她们作为女性，对待自我定位、生活、情感、事业等方方面面问题时，那股值得新女性们学习的精气神。如果你有特别想看想了解的她或她们，欢迎在留言中让木棉姐姐听到你的声音。当然，我们不鼓吹任何人，更不贬低任何人，我们只关注最真实的一切及其影响，捕捉人物优秀特质，来向你呈现正能量的新女性价值观。每周三晚，她们与你不见不散。更多精彩关注微信公众号：悦读（ID：yuedu58），知识让女性更美——500万中国女性首选成长微刊，欢迎关注，每晚九点，不见不散。          "]},