{"num": ["7"], "title": ["生命的留白"], "author": ["以夜为眼"], "abstract": ["            空余时，有人匆促填充满满当当生怕遗漏一架牛车吱呀着走向暮色处影子弯成破朽的箭簇何不留出几格空放两滴雨，丢三片云让自己蒸出丽的霞，玉的岫跳出碾压的窠臼想清楚与其跟一块石头磨耗不如腾出身让别人去补白这世上从不缺乏舍命的情种高高在上的人目光扫过皆是凡尘即使卑微到灰尘他也不会慈悯偶尔投下会是施舍的祥云？我轻轻来也会轻轻地走不惊扰也不打动你神一般的雍容          "]},{"num": ["3"], "title": ["序员去面试的梗！面试官：“哦了，明天来上班吧”"], "author": ["大数据首席数据师"], "abstract": ["            面试官：“用过XX技术么？”程序员：“了解一点，不太熟”面试官：“说下XX的执行过程”程序员：“这好像是从XX开始，然后再到XX，后面，后面记不清了”面试官：“哦，我们现在做的这个项目是比较有前景的，是未来的趋势。公司将来也会有大的发展。入职后如果表现优秀，可以分配股权”程序员：“哦”。面试官：“下周能来上班吗？”程序员：“可以的。”面试官：“那你下周一来办入职吧。”私企大公司：面试官：“XX技术你用过么？”程序员：“之前的项目里面就在用。”面试官：“你老家是XX的么？听你口音像”程序员：“是啊，你也是？”面试官：“必须的，老乡啊”。。。。。。。。。。。。面试官：“恩，觉着你技术不错，这次面试应该没 问题，一会还有个HR面试。”HR面试官：“请把一盒蛋糕切成8份，分给8个人，但蛋糕盒里还必须留有一份。”程序员：“不太会。”HR面试官：“ 十个苹果，有一个不同，或轻或重，称三次。”程序员：“额，不清楚。”HR面试官：“那今天面试就这样，由于这两个题都没有答上来，所以不能通过。”程序员：“。。。。。”上市公司：第一轮面试，第二轮面试，第三轮面试，半个月过去了，第N轮面试。。。外包公司：面试官：“之前有2年工作经验？”程序员：“是的”面试官：“介绍一个你熟悉的项目”程序员：“X&O(*$)@(#R*#”面试官：“好，稍后会有人带你去客户那边面试，请稍等下”。国企：面试官：“是哪个学校毕业的？”程序员：“XXX大学”面试官：“是211的？”程序员：“是985”面试官：“你被录取了”事业单位：面试官：“你是怎么知道这里招人的？”程序员：“XX是我舅舅”面试官：“哦了，明天来上班吧”          "]},{"num": ["5"], "title": ["想要抓紧男人心，你应该做到这五点"], "author": ["南方姑娘谭檬"], "abstract": ["            所有女人都在问，怎么样才可以抓紧男人的心，让她一直很爱自己呢。问这个问题的女人，大多都并没有真正抓男人的心，或者失去了男人的心。会出现这样的情况，一部分责任在于男人，而另一部分责任，则在于女人自己。不想失去男人的心，想要一直抓紧男人的心，你应该做到下面这五点。好好收拾自己，让男人愿意带你出去。很多女人在结婚后，就忙于工作和家庭，完全不收拾自己了，久而久之，就把自己就变成了男人眼中的黄脸婆。当你变成这样，男人会觉得把你带出去，很没有面子，他就不愿意再带你出去，也不愿意再多看你了。所以不想让男人嫌弃你，你一定要始终让自己漂漂亮亮的。别总是嫌弃男人，对男人冷言冷语。男人都是非常有自尊心的，他非常不喜欢自己的女人，总是把他和别人作比较，总是嫌弃他，对他冷言相向。在生活中，你每这般对待男人一次，男人对你的爱，就会少一分。不想这样一点点失去男人的心，你就务必要和男人好好说话，最好多赞美他，多欣赏他，多鼓励他。不要总想管着男人，给他足够的空间。千万不要以为你把男人管严一点，他的心就会向着你，就会始终对你一心一意了。事实上，你越是管男人，男人越是会觉得窒息，想要从你的身边逃离。想要牢牢地抓住男人心，靠管完全是不行的，与其管着他，你不如多给他一些空间，这样他反而会感激你，变得更加爱你。在外人面前，记得给男人面子。有些女人，总喜欢在外人面前数落男人，她们非得要让男人抬不起头来才甘心。这种不懂得顾及男人面子，让男人觉得难堪的女人，她们的行为，会把男人推得好远好远。不想让男人离开你，你就一定要时刻照顾着男人的面子，在外人面前，懂得好好地维护他的颜面和地位。多和男人交流，走进男人的内心。对于男人来说，一个渐渐和自己背道而驰，完全没有任何交流的女人，总是走着走着，就从自己的心里走出去了，而那个总是能和他说到一块，非常懂他心思的女人，却会一直深深地驻扎在他的心里。所以想要一直抓紧男人心，你就一定要多和他沟通，让自己住进他的心底。抓紧男人心，其实没有什么过多的诀窍和技巧，最重要的，还是做好自己，好好和男人相处。当你的形象始终漂亮精致，当你对男人不冷言冷语，当你给男人足够的空间，当你懂得维护男人的颜面，当你始终懂男人，男人的心里面，自然会全部都是你。没有哪个男人，会愿意放弃一个收拾得好看，对自己又好，还懂自己的女人。          "]},{"num": ["1"], "title": ["“儿媳，你房间收拾的真干净”“婆婆，您嫌弃我，那我回娘家吧”"], "author": ["咖啡苦到心"], "abstract": ["            对于女人结婚后，都想和婆婆婆处理好婆媳关系，我很这是无可厚非的。毕竟处理好了婆媳关系，家庭才会更和睦，婚姻也才会更加的幸福。只不有些做婆婆的，很喜欢嫌弃儿媳家务做得不够好，而且还喜欢用反话来说，例如：房间明明没收拾干净，做婆婆的会故意说，你房间收拾的真干净；衣服明明没洗干净，做婆婆的会故意说，你衣服洗的真干净；被子明明没有叠整齐，做婆婆的会故意说，你被子叠的真整齐。对于这样的婆婆，做儿媳的肯定都不想遇到，毕竟一个人故意说反话，那就表示了嫌弃的意思。只不过不想遇到，并不表示就一定不会遇到，像这样这个女人就遇到了这样的事情。读者董寒艳来信：我虽然只嫁进婆家2个月，但我却感觉非常的累。因为我结婚后，婆婆总喜欢嫌弃我家务收的不干净，还喜欢用反话来嘲讽我。每次我房间没收干净，她都会故意看着没收干净的地方对我说，儿媳，你房间收拾的真干净。所以我感觉自己结婚后过得非常累。在我和老公结婚之前，我也见过我婆婆。她对我也比较满意，也没有对我问太多的问题。就是单纯的夸我，外表看起来还不错，还说我一看就是大家闺秀，将来做了他的儿媳，肯定会对我好。我当时听了婆婆的话挺开心的，感觉她人很不错，以后肯定不会有婆媳矛盾，所以就同意和老公结婚了。由于我从小受父母的宠爱，所以从来没有收拾过家务，就连自己的房间都也没有收过。也正是因为这样的原因，所以我刚结婚，一时半会难以改变在家做公主的性格，而且收拾家务也是随便收一下，并不过细。刚开始几天婆婆对我并没有说什么，可是过了一个礼拜后，婆婆就开始对我进行冷嘲暗讽，到处挑我的毛病。我早上睡了起来，把被子随便叠两下就没管了，我认为自己睡的叠不叠无所谓。可婆婆看到后，却会故意当着我的面说，你被子叠的真整齐。我一听婆婆的话，就知道她是在嫌弃我不会叠被子了，但是我也没有太计较，我觉得她爱说就说呗，反正老公又不说我。可婆婆一次比一次过分，我衣服放在洗衣机洗，有时候没洗干净，她也说故意说，我衣服洗的真干净。我想做儿媳的都不愿意被婆婆一直嫌弃，我也不例外。当我再一次收拾自己的房间后，婆婆又来嘲讽我，让我有点忍无可忍了。那天我收拾房间的时候，因为没有收拾电视上的灰尘。婆婆进来看到后，就站在电视面前对我说，“儿媳，你房间收拾的真干净。”听了婆婆的话，我生气的回她，“婆婆，您嫌弃我，那我回娘家吧！”听到我要回娘家，婆婆还以为我说的只是气话。依然喋喋不休的对我说，我也没嫌弃你啊，就是感觉你房间收拾的不干净，所以给你提下醒。我收了自己的衣物后，就回娘家了。回到娘家后，我对母亲说婆婆嫌弃我，然后把所有事情都告诉了母亲。母亲听我了的话后，安慰我，说我婆婆这人并不坏，可能就是话有点多，让我消消气。让我没想到的是，我只回了娘家3天，婆婆就来找我了，由于老公外出工作了，所有还不知道我和婆婆的事情。婆婆看到我后，笑嘻嘻的对我说，儿媳，别生气了，我来接你回去了，我人老了，没事就话多，你别计较。听了婆婆的话，我生气的回她，“婆婆，以后家务谁来做，我的房间谁来收拾。”婆婆笑着回我，“都交给婆婆来做。”其实我也不是不想收拾家务，只是婆婆一直嫌弃我家务收的不干净。我看婆婆态度这么诚恳，就和她回去了，我现在纠结的是，我要不要把家务全部交给婆婆，这样她就不会说反话来嘲讽我了。          "]},{"num": ["4"], "title": ["对于我是处女，男友表示惊讶"], "author": ["易爱琳"], "abstract": ["            前段时间，跟一个一段时间没有见面的朋友见面。其实我们住的很近，但因为工作的原因，没能经常见面而已。见到朋友的时候，发现她没有恋爱的喜悦。出于关心以及八卦心理，我问了朋友究竟发生了什么事。朋友与男友一直异地恋，平时大家工做都忙，周末能见上一面，那也是件不容易的事～与男朋友确定了上周末见面，朋友去男朋友的城市找他。坐了1个多小时的高铁，终于到了男朋友的城市。男朋友到了高铁站接朋友，很体贴地问朋友累不累要不要先回酒店休息。朋友也因为赶车的缘故有点累，就建议先回酒店休息。在酒店休息时，男友表示想做爱。对于做爱，朋友不反对，但是当男友知道她还是处女时，他表示惊讶，问我朋友跟以前的男朋友真的都没上过床吗？我朋友回答是的。他的表情瞬间变了，没有了继续的兴致，抱着朋友休息了一会。朋友说当时她很难过，男朋友是不是因为她是处女就不愿意碰她了。朋友眼睛湿润地望着我，说“30岁的我还是处女怎么了？难道错了么”我说“不是你的错，是他害怕而已，害怕负责而已。”我曾经问过几个要好的男生朋友同样的问题，问他们是否害怕遇上处女，他们的回答基本大都一样“害怕”，觉得处女难缠，特别是30岁以上的处女，更加难缠，她们把自己的第一次献出来，就认定了你，如果你抛弃了她，会很麻烦的。对于他们的回答，我只回了一句“呵呵”          "]},{"num": ["6"], "title": ["有一种励志叫袁珊珊式的努力"], "author": ["空心木鱼"], "abstract": ["            对娱乐圈对明星，到我这个年纪，已经只是看看热闹了。偶尔和同事凑一块八卦八卦，也仅限于热搜的几条新闻。不过这两天看《我家那闺女》，我算是被袁珊珊圈粉了。当年因为一直出演于正的剧，占尽了各种人设的女主角，所以被各种黑，甚至长年被骂“滚出娱乐圈”。袁珊珊大概是被网络暴力最早伤害的明星。而她却凭借“马甲线”洗白，励志的被称为“马甲线女王”。这是我所有关于袁珊珊的印象。仅仅停留在这些最浅显的娱乐新闻上。图片发自简书App在《我家那闺女》中，袁珊珊的出场就很励志。六点就起床，健身听英语，吃早餐时还要听经济学课程。虽然综艺节目有时候截图拼接的跟现实剧情完全不一样，但是我想导演还是会把更多正能量的东西体现出来。袁爸爸也说在她被骂最惨的时候，确实就是靠运动走出来的。图片发自简书App图片发自简书App设身处地的想，如果是我遭全网谩骂，我早都撂挑子了。记得有一次玩《狼人杀》，不小心杀错了人，都是网友又没见过面，有一个队友就骂了我一句。我一下子脸就红了，下一秒就赶紧退出了。到现在再没有玩过。我这个心理素质也是没谁了。虽然说做明星就要把自己训练成犹如城墙的心理，但是也有很多明星在遭到打击后一蹶不振，好多年走不出心理的阴影。袁珊珊是真倔强，反其道而行之，你们越黑我反弹的越厉害。她以实际行动来宣告无论你们怎么骂我就是要积极的生活！有一个镜头拍到她桌子上各种关于电影的书籍，也许喷子在质疑她的演技的时候，这个姑娘正在家里细细琢磨专业的知识呢。她不能保证一出道就是神一样的演技，但是在某些不怀好意的人唾沫星子乱飞的时候，她在默默的努力。也许某一天她一飞冲天了，当初黑他的喷子除了改黑别人，照样是过街老鼠啊。优秀的人更优秀，活在阴影里的人依然没有走出来。图片发自简书App每个人都有低谷的时候，与其想东想西，不如多丰富自己提升自己。公众人物尚且如此，我们有什么理由不努力呢？          "]},{"num": ["2"], "title": ["阴长生"], "author": ["小写生"], "abstract": ["            奶奶害死了我娘，这是我十岁以前唯一记得最清楚的事情。我娘是从其他村买过来的。买回来后才发现，我娘虽长的漂亮，可脑子有问题。人贩子也跑没了影，奶奶的意思是咱家把钱也花出去了，这女人虽脑瓜子不灵，生娃总是没问题的。所以奶奶总是处处针对我娘。我娘结婚三年没能怀孕，受尽了爹和奶奶的冷眼。千辛万苦生下了我，爹对娘的态度也有了好转，但奶奶却不甘心她养了二十年的儿子被一个傻子女人抢走，强行让我娘在坐月子的时候就下床干活。我娘脑子不好使，就连女人每个月来的那个她都不晓得，奶奶让她做啥她就做。爷爷倒是对我娘特别好，估摸着是看我娘可怜。后来娘和奶奶的矛盾越来越大。娘受尽委屈不堪忍受，那晚娘拉着我偷偷逃离这里，但是却被奶奶当场抓住，奶奶狠狠打了娘一顿，撵走了她。此后几年，娘几乎每个月都会来村子里，但是每次还没进屋，奶奶就会把我藏起来不准我出去，渐渐地娘来看我的次数减少了，直到她完全销声匿迹。整整三年过去，当爷爷奶奶以为娘已经放下我的时候，她却再次出现了。她趁爷爷奶奶还有爹不在家的时候拉着我走到村子口的堰塘边上，搂着我嚎啕大哭，哭声之凄厉我至今不敢忘却，她哭完后拿出一条围巾把我的手绑在了她的手腕上，纵身跳进了冰冷的堰塘之中。当时正好有人在那洗衣服，立马把我们救了起来，奶奶知道这事立即赶过来，气得拿起赶牛的鞭子就往我娘身上打，打了好几条血印子。隔了几天，我娘的尸体在乱坟堆里被发现，发现的时候浑身没了衣服，身上的血印子触目惊心，而且娘的嘴里全是泥土，有目击的村民说看到我娘沿路一直吃这乱坟堆里的泥土，由于乱坟堆晦气，大家虽都怀疑奶奶害了娘，可都不愿管这闲事，怕遭报应。我们村子以前在抗战年代里，鬼子进了我们村，被鬼子屠杀的人都埋在乱坟堆里，到了晚上基本上没人敢往这里走，总觉得阴森晦气。娘死的事情也就不了了之了，本来爷爷提议说给娘办个丧礼吧，奶奶极力反对，说这样的丧家娘们本来不该出现在我们陈家，哪里还有资格办丧礼。谁知，我娘头七那天就出事了。早上爷爷趁着太阳没出来准备早早就提着锄头准备下地干活儿，打开大门却被吓得一屁股坐在了地上，然后冲着外面喊：“是哪个背时砍脑壳的干的缺德事，莫让老子逮到，逮到打死你！”我们被惊醒出门，出门看到那幕我至今记忆犹新。我娘的尸体被人系着脖子，身体僵直地悬挂在门前，爷爷开门直接撞在我娘身上，我娘就那么死死盯着屋子里，一动也不动。我爹马上捂住我眼睛不准我看，奶奶却跺脚怒不可遏地喊：“死了都不放过我家，我挫了你的骨头。”说完拿着爷爷手里的锄头过去就对我娘的尸体砸了起来，刚好有路过的村民看见了，马上上来拉住了奶奶，喊：“要不得，要不得哟。”死活拉住了我奶奶，然后才去把我娘尸体取了下来。这事儿一出，全村人都来看稀奇了。他们说我娘死得冤枉，现在回来寻仇来了，非得活活吓死我们全家才肯罢休。那天还是村民帮忙把我娘的尸体重新装回了棺材里，村里有见识的老人对我爷爷说：“人不可跟天斗，也不能跟死人斗，劝你们还是找个端公帮忙看看，莫出了大事儿到时候就后悔莫及了。”爹听了村里人的话，到隔壁村去请来了村子里的老端公，老端公姓张，有些学问，以前教过书，学过几年医，平时结婚下葬都是他帮忙看的日子。张端公请来后在屋子里转悠了几圈，只摇头晃耳的说：“这事儿麻烦了，怕是不好解决。”爹跟张端公说：“张伯，只要能安抚得了萧娃子他娘，要多少钱您开口就成。”张端公还是摇晃着脑袋叹气：“这不是钱不钱的事情，陈萧他娘死得冤，死的时喉咙留了口怨气，眼睛也没闭，记住了你们的模样，只有找你们报了仇那怨气才能消，我先给你们几张符，看看能不能治住，治不住我也没办法了。”张端公随后给我爹几张符，工钱都没要就走了。张端公走的当天晚上，爹让我早早上床睡觉，他和爷爷奶奶在堂屋里守着，奶奶始终认为是有人在搞鬼，人死如灯灭，哪有什么鬼啊怪啊的，说是要逮住那个搞鬼的人。他们在堂屋守着，留我一个人在床上。因为害怕，我蒙着被子睡得满头大汗，实在憋不住了才掀开被子呼口气。掀开被子那幕，却让我当场吓得失了声。我娘穿着大花碎裙，梳好了头发，跟个木头似的直愣愣站在床前。我不敢叫喊，慌忙拍着床边木头，爹听见声音才赶忙冲进了屋子。进屋看见我娘也愣了，盯着我娘看了好一会儿，突然噗通一声跪了下来，朝我娘磕起了头。一个大老爷们儿哭得跟个孩子似的，说：“是我们对不起你，但是娃儿无过，娃儿无过，你放过娃儿。”也不知道是不是我爹的跪求起了作用，在爹磕头后，娘摇摇晃晃出了房门，离开大门走了。第二天白天，爷爷奶奶又请来了张端公。张端公唉声叹气地说：“这都是你们自己作的，她活着的时候想看自己娃，你们死活不准，现在死了还要来看自己娃，你们哪个能阻止得了？”爹哀求着说：“以前的事情是我们做的不对，但也不能让她一直这样，娃儿还小，这样下去迟早要出事的。”张端公想了想说：“我是看在娃儿的份上才要帮你们的，既然你们已经对不起她了，那就不在乎再做得过一点，她不就是想自己娃吗，那就给她弄个娃。”我爹马上问：“咋弄？买卖人口的事儿我们可再不做了。”张端公敲了爹脑袋一下，恨铁不成钢地说：“先结婚才能有娃，你要是光给她弄个娃，她出来帮娃找爹咋整？我琢磨着给她配桩阴婚，前段时间乡里有个年轻人在煤矿被石头砸死，也才下葬不久，你们去找那家商量商量，看看能不能把那年轻人搬过来跟她埋在一起，到时候我给他们配婚，她答应也得答应，不答应也得答应。”爹听了却慌忙摆手说不行，毕竟他跟娘有夫妻之实也有过夫妻之名，现在却要把自己的女人拱手送给一个在煤矿被砸得稀烂的陌生男人，他是万万不愿意的。张端公的话爷爷奶奶自然也听到了，爷爷抽出嘴里的旱烟枪走到爹的面前，啪地一巴掌狠狠甩在他脸上，戳着爹的鼻子骂：“狗日的，现在晓得舍不得了？老子看你赶她走的时候大方得很呐。”爹死活不同意这件事儿，但强势的奶奶在当天就自作主张去了张端公所说的那个村子里。奶奶一张嘴在村里是出了名的利，还愣是把这事儿说成了，据说那个死去的年轻人是个单身汉，现在能配桩阴婚他们自然乐意，那边还担心爷爷奶奶反悔，第二天上午那边的人就满心欢喜抬着年轻人的棺材到了村里。就这样，我跪在娘的坟前看着他们把娘的棺材重新挖了出来，他们把那年轻人破碎的尸体组装到了一起穿上新郎服装，又给我娘穿上一身大红袍，在张端公的主持下把他们俩一齐装入了棺材里重新下葬。张端公在旁边说：“人有人道，鬼有鬼道，亡人莫要再纠缠生人，你既然已无缘，那我就再帮你配成一桩上好婚事，今后再要怎样，全靠你造化。如果你还继续纠缠，就让你天不容地不收。”他们捣鼓了整整一天，我也在娘的坟前跪了整整一天，那天还是爹把我背回家放在床上的。爹坐在床边伸手摸着我的头，眼里布满了血丝，他跟我说：“你娘什么都好，就是……”爹跟我说了好几个小时的话，都是在帮我规划以后的生活，说到我睡着了他才离开。不过他们给娘配阴婚后，娘真的就没出现过了，爷爷奶奶他们渐渐放下了这事儿，奶奶说：“这女人就是贱，哪里是想娃娃了，就是想男人了，你看，现在给她找了个男人，不就消停了？”爷爷听了奶奶的话气不打一出来，敲着手里烟枪说：“你差不多行了，怎么说也是我们对不起她，现在事情消停了你应该烧香拜佛求原谅，良心被狗吃了？”奶奶不以为然，时不时还要数落娘一顿，说她就是缺男人了才会那么闹腾。我听着这些话心里也是气的很，可是什么也不能说，只能闷在心里。倒是爷爷，几乎每天都会去买些香烛和阴阳钱回来，有空就会去娘的坟前给娘烧过去，不管奶奶怎么说我娘，爷爷也不会说我娘半句不是。爷爷给娘烧香烧纸持续大半年，除非是天气特别糟糕，不然爷爷一定会去娘坟前的。那时候我就在想，要是我娘再回来寻仇，怎么着也不会害我爷爷，他能做的全都做了。可事与愿违，这事儿过去了将近一年，爷爷干完农活傍晚从田里回来，进屋的时候抬头看了眼之前娘悬挂的地方，然后就双眼一翻倒在了地上，不省人事。爹和奶奶请附近好多赤脚医生给爷爷看病，他们看完各有各的结果，每个医生说得都不一样，家里的药瓶都能凑齐一桶了爷爷也没见好转。最后没辙的情况下，爹再次请来了张端公，张端公到爷爷床前掰开爷爷眼睛看了看，吓得起身就往外走：“这不是得病了，而是中了邪，怕是陈萧他娘又出来闹事了，他定是惹怒了她，我管不了这事了，你们自求多福。”张端公没多说半句话就走了。爹那天傍晚提着一大袋礼物去张端公家，求着张端公帮忙救人，我和奶奶在屋子里看着爷爷，守着爷爷到了半夜，奶奶见我乏了就让我回屋先去睡觉。当我进屋打开灯时，在床前看见了一个身着大红袍的女人。这件衣服我认得，就是他们当时给我娘配阴婚的时候给娘穿上的，娘偏着身子站在床前，我进屋的时候她才回过身子来看着我。我吓得喊了声，奶奶马上就拿着扁担冲了进来，看见我娘后也吓得不清，不过还是把我护在了身后，举着扁担就朝我娘砸了过去，嘴里骂着：“背时的短命鬼，你要啥都给你了，还来纠缠我们做啥子，打死你。”娘被扁担砸得身体微微一偏，然后迈开步子摇摇晃晃夺门走了。我娘走后，奶奶马上把所有门窗关得严严实实，也不准我继续睡觉了，拉着我到了爷爷的床前，说：“你那个背时的娘晚上没准还要回来，我们就在这里等你爹跟张端公。”我盯着床上爷爷，然后问奶奶：“娘是你打死的，爷爷一直给我娘烧香烧纸，为什么我娘不害你，要害我爷爷？”奶奶听了我的话气哭了，抄起旁边扫帚就往我身上抽，边打边哭着训斥：“还敢不敢说这种话？”以前因为不听话爷爷奶奶教训我，也会问我还敢不敢再犯，我为了不挨打就会回答说不敢，但是这次我没有张嘴，奶奶哭着打我，我也哭着挨打，奶奶打累了才停下来。直到次日清早，爹才带着张端公进了屋，刚进屋张端公就说：“昨晚路上被不干净的东西堵住了，到今天早上路才通，萧娃子他娘是不是又回来了？”奶奶连忙应是，张端公放下了他随身背着的一个药箱，走到爷爷的床边掰开爷爷眼睛看了会儿，然后从包里取出了些红色粉末和上水后抹在了爷爷脸上。奶奶在旁边担心地看着，等张端公忙完了她才走过去焦急地问：“张端公，萧娃子他爷爷到底还有救没救？”张端公故作深沉叹着气，摇头不语，我奶奶又说：“张端公你就直说，我们都受得了。”张端公说：“那我就直说了，这事儿解决是能解决，就看你们能不能狠下心来。”爹马上语气坚定地说：“没啥狠不下心的，只要能不让她再祸害我们家了，不管怎么都成。”张端公恩了声，把之前拿出了东西收进了药箱里才说：“鬼最怕的是火，现在其他办法没有，唯一的办法就是把她尸体挖出来烧掉，一干二净，什么都没了。”我们这边儿实行的一直是土葬，古代最残忍的刑罚无非就是斩首，同样是死刑，绞刑就比斩首要轻得多，因为这边儿信奉死留全尸，尸体不全是投不了胎的，而用火烧尸体，就等同于挫骨扬灰了。农村都是朴实的庄稼人，哪儿能做出这样的事情来。所以奶奶和爹当时就犹豫了，张端公也不着急，收拾好东西就往外走，说：“你们想好了来找我就是。”还没出门，我爹咬着牙说：“行，只要能解决了这事，我就同意烧了她。”爹和奶奶一致同意，张端公也无话可说，当天中午趁着太阳最大的时候，几个人提着锄头就去了娘的坟前。这种事儿爹原本不想让村里人知道，不过就爹、张端公、奶奶三个人，是无法将棺材弄出来的，只能请村里人帮忙。结果去喊村里一些还能用上力的人时，他们都到了我家门前，阻止爹和奶奶：“这样要不得哟，这是挫骨扬灰，要遭报应的，你们就算不为自己着想，也要为娃儿着想嘛，千万动不得土。”村里没一人帮忙，但是看着床上的爷爷，爹实在没办法了，直接提着锄头就往坟茔地去了，奶奶和张端公也跟了去。三个人还愣是将一千多斤的棺材给挖了出来，到傍晚时分，他们轰隆一声打开了棺材，可打开棺材的刹那，棺材里竟然发出了婴儿的哭泣声。吓得爹和奶奶全都往后仰去坐在了地上，我就在旁边愣愣看着这一切，浑浑噩噩的。爹坐在地上没敢去看棺材里的婴儿哭声到底是咋回事，只用满手是泥巴的手搓着眼睛，抽泣着说：“造孽啊，报应啊。”奶奶先前被吓了一跳，这会儿缓了过来，提着锄头就站起来：“一把火烧了，就啥都没了。”说完站起身到了棺材旁边，然后愣住了，嘴里发出啊啊的声音，像是喘不过气。张端公和我爹也跟了上去，他们的表情都变成了一样。我随后迈步上去，站在棺材旁往里边儿看了眼，棺材里面没有娘，也没有他们装进去跟我娘结阴婚的男人，只有一个白白胖胖的婴儿躺在棺材里，好奇打量着这个新奇的世界。张端公俯下身去把棺材里的婴儿抱了起来，张端公刚碰了下婴儿，婴儿就哭闹得不听，不过他把婴儿抱起来后，婴儿生下的棺材板上几个字也显现了出来。上面写着：娃儿无过，放过娃儿。张端公盯着棺材板上的字竟然哭了，摸着婴儿额头说：“我读过圣贤书，育过后生人，到头来却做了这么件猪狗不如的事情。因果循环，报应不爽，这事由你们而起，就要由你们而终，娃儿不能没有娘，我不能做得太绝，这个娃儿就交给你们，以后也别来找我了，这件事情无论如何我都不会再插手了。”张端公把婴儿交给了我爹，多一秒也不愿意在这空空如也的棺材前面停留，转身走了。爹抱着婴儿发愣，奶奶也盯着婴儿看了好久，然后就要伸手去夺这婴儿，骂骂咧咧说：“死人和死人还能生出活人来？这娃娃就是个化生子，赶紧装进棺材埋了。”爹以前对奶奶的话言听计从，不过这次他却推开了奶奶，眉头拧成了结：“莫再做伤天害理的事情了，娃儿无过。”奶奶气得跺脚：“那疯婆娘把我们家都害成什么样了？这娃娃不是你和她生的，你要当这个绿王八我也懒得管你了。”奶奶说完提着锄头走了。爹抱着这个婴儿抚摸了一阵才让我拿着他们之前带来的工具回家。村里人都知道爹他们去挖娘的坟了，他们虽然不愿意做这伤天害理的事情，但是却喜欢看这种稀奇事儿，很多村民都在屋前等着我们回来。不过看到爹抱着一个婴儿回来，他们都愣了。马上有村民上来问：“这娃娃是哪家的？”爹如实告诉了他们：“萧娃子他娘生的，躺在棺材里，我们就给带了回来。”这一言把村民吓得一愣一愣的，大部分村民什么话都没说，撵着自己家的孩子回家，看都不愿意看我家的事情了，因为他们觉得晦气。平时跟我家比较亲近的人也摇头叹气：“这是做了什么孽哟，遭到这种报应。”爹不管他们言论，抱着孩子进了屋。奶奶在屋子里看着爷爷，爹进灶屋去给这婴儿兑白糖水喝。奶奶不愿意经管这婴儿，因为生爹的气，那天饭都没做。不过婴儿饿了就会哭，光靠白糖水是没用的，到傍晚时候，婴儿哭闹得很凶，爹抱着婴儿进屋求奶奶。但是刚进屋就被奶奶轰了出来，眼见着婴儿越来越不消停，爹也没办法了，喊了我一句：“萧娃子，去敛三十个鸡蛋，跟我走。”我马上进屋去把之前存下的鸡蛋捡了三十个，装在篮子里提着跟爹出去了。爹带着我去了村里另外一户人家。这户人家有个年轻女人叫张翠，她自己的孩子刚断奶，爹抱着婴儿进屋，张翠的男人看这情形马上就知道了爹要做什么，让张翠进屋去，他挥手对爹说：“没多余的奶水，你们赶快走。”我把鸡蛋递给他，按照爹之前跟我说的话说：“求求你救救我弟弟。”乡里人淳朴，他看了我会儿才语重心长地说：“大兄弟，都是乡里乡亲的，不是我们小气，如果是萧娃子要奶水，我不会说半个不字，但是这个娃娃来路不明，天晓得是人不是人，我自己也有老有小，你别为难我。”我那时候还小，也能明白他的为难之处，爹却还不死心，扑通跪在了他面前，带着哭腔说：“我这辈子就跪过我爹娘还有陈萧他娘，我实在没办法了，娃儿无过，他再不吃奶就要被饿死了。”男人最终还是让张翠把孩子抱了进去，喂饱了才把孩子还给爹。我把鸡蛋也放下了，爹对张翠他们感恩戴德，走的时候男人说：“以后不要来了，你们自己找个办法解决，你们要是实在想不到办法，就把他送到观里去。”爹诺诺应是，谢过了张翠他们后抱着孩子回屋。从他家到我家，会经过一棵三抱粗的板栗树，不过这板栗树已经被虫驻了，很多年没有结过板栗，抱着婴儿经过这里时，迎面走来一男人。我打着手电筒晃悠了下，那男人对我们笑了笑，我没有见过他。不过男人却径直走到了我们旁边，停在爹旁边看着怀里的婴儿，伸出手摸了摸婴儿的脸，然后笑盈盈地说：“陈萧他娘又生了？”爹不解打量这个男人，始终没想起来他是谁，不过别人都发问了，爹还是回答了他：“因果报应，陈萧他娘结阴婚生的娃，就怕是个化生子。”男人却把脸一虎：“瞎说！哪里是化生子了，白白胖胖的分明是个娃儿，你难不成怕我把他给掳走了？这娃面相像你，分明就是你亲生的，是不是在外面又有女人了？”爹嗔怒瞪了这男人一眼，拐了我一下，不愿意跟这个男人搭话了，打着手电筒往屋里走。等快要进屋的时候，我才跟爹说：“爹，刚才那个人穿的鞋子跟娘穿的一模一样。”爹听了我这话，脸当场就僵住了，喊了句：“快跑。”一只手拉着我，一只手抱着婴儿飞也似地冲进了屋，然后轰地关上了门，急促让我插上门闩。后来我才知道，我看见那男人穿的鞋子，叫蛤蟆鞋。在我们那里，只有死人才穿那种鞋子。爹关好门窗后跟我说，晚上不管是谁叫门，都不要开门。我恩恩答应。之后爹带进爷爷房间去看他，不放心我一个人在堂屋里，也把我带了进去，奶奶看见爹就一肚子气，转过脸不跟爹说话。不过爹怀里的婴儿在看见爷爷的时候，突然咧嘴笑了，笑得很天真无邪，伸出他那白嫩的手臂，看那模样是要往爷爷的怀里钻。爹和奶奶不太理解，爹说：“这娃娃好像很亲近陈萧他爷爷。”说着抱着婴儿到爷爷旁边，刚到爷爷旁边，这婴儿突然开口支支吾吾来了句：“爹。”这婴儿看起来不过几个月大，竟然会说话。我那时候虽然小，也能明白这其中诡异之处。但是我那时候还没能明白过来的是，这婴儿竟然唤我爷爷为爹。我爹听了婴儿的话，整个身子都颤抖了，抱着婴儿俯身下去，把婴儿的脸跟爷爷的脸对比了起来。对比完，爹就跟疯了一样，粗暴把婴儿丢到了床上，转身就拿屋子旁边的扫帚要王爷爷身上抽。奶奶拼死拦住了爹，喊着：“你疯了你，那是你老子。”爹也喊着：“我没这样的老子，搞自己的儿媳妇儿，还生下了这么个孽种！”奶奶说：“这娃娃就是个化生子，你肯定被他迷了眼，赶快把扫帚给我放下。”爹死活不听，奶奶马上让我去喊村里的其他长辈来。那晚上我胆子特别大，一个人摸着黑跑遍了村里的屋子，叫来了二爷爷、幺爷爷等人，二爷爷他们问我咋了，我说：“爹要打爷爷，你们赶快去救爷爷。”二爷爷他们火把都没点，直接跑到我家，二爷爷一进屋就把蹲在床边掉眼泪的爹揪了起来，二话不说，啪啪就是几耳光，打完后骂：“龟儿子，清醒了没？没清醒的话打得你双脚直蹦。”爹不反抗，抹掉鼻涕和眼泪，指着床说：“那娃娃喊他喊爹，长得也像他，家门不幸，我这张脸丢光了不要紧，你让萧娃子以后还咋做人。”二爷爷他们到床边去看，看完也嘀咕了，不过二爷爷却说：“你长得也像你爹，你娃儿也长得像你爹，你脑袋进屎了？”幺爷爷叼着烟枪巴拉了口说：“这娃娃留着是个祸害，哪儿有这么小就会说话的。明天去把他送到观里去，万万留不得了。”爹说：“不是我的娃，除了他，还能有谁能生出这样的娃。”这事情三言两语没能说清楚，现在这婴儿放在谁那儿都不安全，他们商量了很久，决定让婴儿暂时跟我一起睡。因为他们相信，我娘不会害我，只有放在我这里才是安全的。就这样，当天晚上他们把婴儿放在了我床的内侧，我躺在旁边。爹和陈家的一些长辈在堂屋说话。我自然睡不着，侧身看着婴儿，婴儿看见我也直咧嘴对我笑。我那会儿什么都不懂，只觉得这婴儿比村里小狗小猫可爱好玩，就上去在他脸上嘬了一口。不过到半夜，我的噩梦又开始了。我只迷糊了没多久，睁开眼睛又看见了我娘。她站在床前，手里抱着那个婴儿，正在喂奶。我盯着娘看，娘也盯着我看，好久后，娘嘴里挤出了一个字：“跑！”跑在川渝这边，代表的是逃的意思。这是我从有记忆起，她第一次跟我说话，但是却是在这么不合时宜的场合下。我听了她的话，拔腿跑出去站在了正在商量怎么处置这个婴儿的爹和二爷爷他们旁边，二爷爷他们见我慌慌张张跑出去，马上猜出来，我娘又回来了。这么一次次的折磨，二爷爷他们也怒了，抄起旁边的就扁担就愤怒地说：“我今儿非要看看你到底是想要做啥，狗日的连自己娃儿都不放过，还是人嘛。”二爷爷和幺爷爷他们年岁已大，他们生在最混乱的年代，熬过了最恐怖的时期，这些鬼啊怪啊的事情根本吓不到他们了。我也跟着他们进去，但是屋子里空空如也，那个婴儿安安稳稳躺在床上，我们进屋后婴儿扭头咧嘴对我们笑。二爷爷他们没见到我娘，就回过头来问我：“萧娃子，你刚才看到啥了？”我说：“娘给弟弟喂奶，还让我跑。”爹颓靡打断了我，看着婴儿咬牙切齿地说：“他不是你弟弟，他是你老子的兄弟，是你幺爸。”如果这个婴儿真的是我爷爷的儿子的话，可不就是我爹的兄弟，我的幺爸么？二爷爷听了爹的话，回头又是一巴掌甩在了爹的脸上，吼了句：“瞎鸡巴扯。”爷爷三兄弟里，二爷爷是最凶的一个。二爷爷从小就比较懂事，即便在那个教育极度落后的时代，祖父也送二爷爷去学堂念过几年书，本以为二爷爷以后能有出息，没想到从学堂出来后却回村里当了个村长，没事喜欢叼着烟枪跟村里年轻人传授他的那些迂腐思想。我爹可能不会怕爷爷，也不会怕奶奶，但是唯独怕我二爷爷，村子里没有几个不怕他的。二爷爷吼了句，爹马上就安静了下来。等都安静下来了，二爷爷才说：“这件事情还是要去问问张端公的意思，这娃娃是走是留，我们的意见都不管用，张端公是行内人，问问他才管用。”爷爷倒下了，二爷爷的话就是唯一的指路明灯。眼见着娘这每天晚上都往屋子里跑，需要尽早解决。我们都没有等到第二天，当天晚上就打着火把，几个人结队往张端公家里去，留下奶奶也幺爷爷在屋里守着。三人一队加快步子赶往张端公家里。农村人一般到八点多钟就都上床休息去了，可这都深更半夜了，张端公家大门门缝里还透露着昏黄的灯光。二爷爷上前敲门喊了声：“张端公，我是陈家富。”不过敲了好几下都不见有人开门，二爷爷嘀咕一句：“糟了，出事了。”说完轰地撞开了门，门一开，里面就传出了一股粪便的味道，就连爹和二爷爷经常在农田干活儿的人闻到这股味儿都摆了摆头。我则直接捏着鼻子，再往前一看，顿时呆住了。张端公脖子上系着一根绳子，悬挂在房梁上，开门时刮进来一股风，张端公的尸体随风摇摇晃晃。张端公尸体下面已经被尿浸湿了，那粪便味道就是从张端公身上散发出来的。爹和二爷爷都盯着张端公的尸体不说话，过了好久爹才说了句：“造了孽了。”一向处惊不变的二爷爷这会儿声音都颤抖了，他说：“要翻天了。”我呆呆看着眼前一切，我那时候只知道张端公死了，根本没想其他的。后来才知道，张端公死的时候仰面朝天，但是脸上却盖了块红布，他的脚也并不是悬空的，而是踮着脚后跟的。农村人对死很看重，死了要瞑目，脚跟要着地，面部要朝天，不然就会永不超生。瞑目是不留恋阳间，脚跟着地是接地气，能去投胎，面部青天是祈愿能投个好人家。但是张端公一样都不占据。另外，吊死的人死后很多会大小便失禁，那股粪便味是张端公死后才排出来的。二爷爷他们愣了会儿神就把张端公放了下来，并在当晚就通知了附近村子里的人。张端公没有后人，这事儿只能是村里人帮忙操持。平日村里的婚丧嫁娶都是张端公帮忙操持，现在张端公出了事儿，附近村子里的人全都来了，他们纷纷扼腕叹息，说张端公这样的好人不应该死的。最终，他们把矛头对准了我家，跟我爹还有二爷爷说：“陈家这件事情做的要多不光彩，就有多不光彩，你们对你们家那个媳妇实在太差，有时候我们都看不过去了，她死都死了，你们还要去折磨她。现在报应来了，不止报应到你们身上，连张端公也都祸害了。”二爷爷和爹自己心中也过意不去，拉着我一起跪在了张端公面前，给张端公磕头认罪。人死要穿寿衣，他们在帮张端公换寿衣的时候，却在张端公身上搜出来一张纸条，村里的人都是大字不识一个的农民，看不懂上面写的啥，就把纸条递给了二爷爷。那张纸上写着：人在做，天在看，我做了这种事情报应迟早要来，陈萧的事情我帮不上忙了，你们还是去请正规道士来吧。这就是张端公给我们最后的指引，我们来的目的也是这个。不过因为天太晚，我们没有在夜里去请正规道士，而是先帮张端公置办了灵堂，当晚由我爹和二爷爷还有村里一些人都在为张端公守夜。守夜小孩子不能在场，爹让我跟着村里另外一个人老人先回屋去。到了屋子旁边，老人不再送我了，说：“萧娃子，我在这里看着你，你回去吧。”我恩了声，在老人注视下回屋，可是还没到屋，老人突然啊呀喊了声，关掉了手电筒，回身就跑了。我往旁边一看，原来在屋子正前方的石堆后站着一个身着大红袍的人，那人自然是我娘。她怀里抱着的是那个婴儿，她也正在喂奶。我盯着她，她也盯着我。过了一分多钟，她才迈开步子，身体摇摇晃晃走到了我面前，伸手把婴儿递给了我。我也不知道是被吓得还是因为其他的，我接过婴儿后竟落了泪，嘀咕了声：“娘。”娘眼神空洞，牙齿咯咯响了几声，然后启唇再次说出了那个字；“跑。”她说完就走了，我抱着婴儿进了屋，奶奶和幺爷爷这会儿在偏屋看着爷爷，我抱着婴儿回了自己房间后才去跟奶奶他们打招呼。那时候我不知道怎么想的，我不想让奶奶和幺爷爷知道我娘又回来过了。现在想想，我应该是不想让奶奶和他们再继续仇视我娘，因为我娘没有害过我，我不太相信她是那么可怕的人。守了一夜，第二天早上爹早早回了屋，抱着婴儿去找正规道士，原本没打算带着我，幺爷爷说了句：“他娘每次回来都会看萧娃子，你带萧娃子也去看看，是不是身上有招脏东西的玩意儿。”爹想了想有道理，就让我也跟着他一起去了。乡里以前有过不少道观，不过大多数在破四旧那会儿被拆了，如今只剩下了一座。当时有十来个红卫兵试图去去拆过这座道观，不顾老道士的劝告砸了观里的神像，结果没多久这十来个红卫兵死的死伤的伤，后来有明眼人看出端倪，重新去修好了神像这事儿才被压了下来。我以前听爷爷说起过那道观，说道观门口有个盆大的石槽，以前里面装着的都是白米，那会儿都穷，有断了粮的就可以去那里舀一碗救急，只要日后补一碗就行。不过现在各家各户吃穿不成问题，那石槽也就没用了。张端公看日子、寻墓穴的那些本事，也是在这个道观跟个老道士学了几天才会的。我憧憬村民口中什么事情都能解决的道观，甚至已经在脑海中勾勒出了正规道士仙风道骨的形象，但是真正到了道观前，却根本不是那么回事儿。道观正门旁边确实有个石槽，但是已经被杂草遮的严严实实。进了道观发现道观里面也根本没有仙风道骨的道士，破破烂烂很久没人居住了。今儿本来就是阴天，再加上这么个环境，这地方显得更加荒凉了。爹喊了几声没人回应，我说：“这里根本没人。”爹尝试几遍后无奈叹了口气：“这都是命，观了没人了，白跑一趟。”不过就这时候，一个大约二十来岁的年轻人从外面走了进来，年轻人穿着打扮跟我们稍微有些不同，头发也比我们长得多，怕是几年没剪过头发了，看见我们愣了下，然后问：“找谁？”我爹马上去陈述实情，并说我们是来找道观的老先生的。但是这个年轻人听后却来笑呵呵了句：“老先生都死了，不过我可以帮你们看看。”又面向我说，“小朋友，你跳几下，能跳多高跳多高。”我和爹都不知道他要做什么，我愣着没动静，爹估计也只是想试试，扒拉我一下：“快听这个兄弟的话，跳几下。”我这才扭捏跳了几下。不过他却不满意，说：“跳高点。”我奋力起跳，但是却根本跳不起来，爹在旁边看着着急：“你以前不是跳得老高吗，莫敷衍。”我委屈地说：“我跳不起来。”这个年轻人伸手按在了我肩膀上说：“你跳不起来，因为你背上背了一些东西，我来帮你。”年轻人说完突然单手把我给提了起来，然后用力杵在了地上。我竟然没多大感觉，反而感觉脚下软绵绵的，像是踩到了什么东西。我身后突然啊呀有人喊几声，我回头一看，顿时吓懵了，我背后竟然竟然多出了三个人，紧紧地贴着我。年轻人说：“你们来的时候肯定经过了坟场，只要你们一踮脚后跟，他们就会找准机会把脚尖伸到你们脚下，然后让活人背着他们走路。”继续阅读          "]},